<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content=
    "text/html; charset=iso-8859-2">

    <title>
      The&Ouml; Project Gutenberg eBook of Az Arany Szalamandra, by Don&aacute;szy Ferenc
    </title>

<style type=text/css>
p		{margin-top: 0.75em; margin-bottom: 0.75em; text-align: justify}
h1		{clear: both; text-align: center}
h2		{clear: both; text-align: center}
h3		{clear: both; text-align: center}
h4		{clear: both; text-align: center}
h5		{clear: both; text-align: center}
h6		{clear: both; text-align: center}
hr		{clear: both; margin: 2em auto; width: 33%}
a:link		{color: #0000ff; text-decoration: none}
link		{color: #0000ff; text-decoration: none}
a:visited	{color: #0000ff; text-decoration: none}
table		{margin-left: auto; margin-right: auto}
body		{margin-left: 10%; margin-right: 10%; max-width: 40em}
.center		{text-align: center}
.right		{text-align: right}
.u		{text-decoration: underline}
.caption	{font-weight: bold}
.figcenter	{margin: auto; text-align: center}
pre		{font-size: 8pt}
</style>

</head>

<body>


<pre>

The Project Gutenberg EBook of Az arany szalamandra, by Ferenc Don&aacute;szy

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Az arany szalamandra

Author: Ferenc Don&aacute;szy

Release Date: May 10, 2006 [EBook #18365]

Language: Hungarian

Character set encoding: ISO-8859-2

*** START OF THIS PROJECT GUTENBERG EBOOK AZ ARANY SZALAMANDRA ***




Produced by Tam&aacute;s R&oacute;th, Hardi Attila J&aacute;nos, Hardi Attila
J&aacute;nos and the Online Distributed Proofreading Team Europe
at http://dp.rastko.net.






</pre>


<hr style="width: 100%">

<p class=center><img alt="bor&iacute;t&oacute;" src="images/1.jpg" ></p>

<hr style="width: 70%">

<h2>DON&Aacute;SZY FERENC</h2>

<p>&nbsp;</p>

<h1>AZ ARANY SZALAMANDRA</h1>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h4>Elbesz&eacute;l&eacute;sek az Ifj&uacute;s&aacute;g Sz&aacute;m&aacute;ra</h4>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h5>AZ ATHENAEUM IRODALMI &Eacute;S NYOMDAI R.-T. KIAD&Aacute;SA</h5>

<p>&nbsp;</p>

<h5>BUDAPEST</h5>

<h4>1906</h4>

<hR style="WIDTH: 70%">

<h2>TARTALOM.</h2>

<p class=center><br />
<a href="#Chapter_1">Az &eacute;gi jelek</a><br />
<a href="#Chapter_2">Az &eacute;jf&eacute;li vend&eacute;g</a><br />
<a href="#Chapter_3">Bornemissza Kl&aacute;ra</a><br />
<a href="#Chapter_4">A Caput Corvi</a><br />
<a href="#Chapter_5">Nostradamus tükre</a><br />
<a href="#Chapter_6">A phantom</a><br />
<a href="#Chapter_7">Cynthia</a><br />
<a href="#Chapter_8">Az arany szalamandra</a><br />
<a href="#Chapter_9">A nagy pr&oacute;ba</a><br />
<a href="#Chapter_10">A v&eacute;gnek v&eacute;ge...</a><br />
<a href="#Chapter_11">Epilogus</a></p>

<hr style="width: 70%">

<div><a name="Chapter_1"></a><br /></div>

<p class=center><img alt="image 2" src="images/2.jpg"><br /><br /></p>

<h3>AZ &Eacute;GI JELEK</h3>

<div>
<br />
</div>

<p>1580 t&aacute;j&aacute;n, J&aacute;nos f&#337;v&eacute;tele napj&aacute;n, &eacute;ppen delet harangoztak &#337;s
Budav&aacute;ros&aacute;ban, mid&#337;n a nap egyszerre elsöt&eacute;tedett &eacute;s helyette h&aacute;rom
s&aacute;padtf&eacute;ny&#369; csudatünem&eacute;ny jelent meg a sz&iacute;n&eacute;tvesztett &eacute;gbolton.</p>

<p>Kett&#337; sugaras küll&#337;alakban rajzol&oacute;dott az &eacute;gre, a harmadik pedig, egy
&oacute;ri&aacute;si, v&eacute;rbem&aacute;rtott török kardhoz hasonl&iacute;tott &eacute;s a zenithr&#337;l
ragyogtatta al&aacute; l&aacute;ngvörös f&eacute;ny&eacute;t.</p>

<p>A lakoss&aacute;g apraja-nagyja az utc&aacute;kra t&oacute;dult. Kinek is volna &eacute;tv&aacute;gya az
ev&eacute;shez, mid&#337;n ilyen fenyeget&#337; &eacute;gi jelek t&aacute;madnak.</p>

<p>Különösen az &eacute;gboltozat közep&eacute;n l&aacute;ngol&oacute; üstökös-csillagforma v&eacute;res
kard okozott nagy megdöbben&eacute;st s a f&eacute;l&eacute;nkebbek szorong&oacute; sz&iacute;vvel
tal&aacute;lgatt&aacute;k: vajjon h&aacute;bor&uacute;t, döghal&aacute;lt, vagy &eacute;ppen a vil&aacute;gnak a v&eacute;g&eacute;t
jelentik ezek a r&eacute;mletes &eacute;gi jelek?</p>

<p>&mdash;N&eacute;zz&eacute;k csak kegyelmetek, a nagyontud&oacute;s Bornemissza L&eacute;n&aacute;rd
f&#337;kamar&aacute;smester &uacute;r is vizsg&aacute;lja a csudatünem&eacute;nyeket! sz&oacute;lalt meg a
polg&aacute;rok egyike.</p>

<p>&mdash;&Eacute;s mellette &aacute;ll az ablakban vend&eacute;ge, Juli&aacute;n p&aacute;ter, a jezsuita!
felelte r&aacute; a m&aacute;sik polg&aacute;r.</p>

<p>&mdash;Juli&aacute;n p&aacute;ter &#337; atyas&aacute;ga a dics&#337;s&eacute;gesen uralkod&oacute; II-ik Rudolf
kir&aacute;lyunknak gy&oacute;ntat&oacute;ja &eacute;s lelki tan&aacute;csad&oacute;ja, jegyz&eacute; meg Ulrik, a
harangönt&#337;.</p>

<p>Ulrik mester kom&aacute;ja, az olasz sz&aacute;rmaz&aacute;s&uacute; Zanardelli dr&aacute;gak&#337;köszörül&#337;
&eacute;s aranym&iacute;ves is hozz&aacute;juk csatlakozott.</p>

<p>&mdash;Mit sz&oacute;lnak kegyelmetek e borzalmas &eacute;gi csud&aacute;khoz?</p>

<p>&mdash;Mi nem sz&oacute;lunk, de kom&aacute;m se sz&oacute;ljon! Hadd tegy&eacute;k ezt azok, kik
magukat bölcseknek &eacute;s mindentud&oacute;knak hiszik! v&aacute;laszol&aacute; a harangönt&#337;.</p>

<p>&mdash;Igaz a! Zanardelli mester, kegyelmed bej&aacute;ratos a
f&#337;kamar&aacute;smester &uacute;ri palot&aacute;j&aacute;ba, bizony&aacute;ra tud&oacute;ja is, amik ott benn
tört&eacute;nnek? V&aacute;gott közbe a Zsigmond-közb&eacute;li sz&#369;csmester.</p>

<p>&mdash;Annyi szent, hogy tört&eacute;nik valami! L&eacute;pten-nyomon messze
orsz&aacute;gokb&oacute;l &eacute;rkez&#337; idegenek adj&aacute;k egym&aacute;s kez&eacute;be a kilincset. Azut&aacute;n nem
egyszer l&aacute;ttam, mid&#337;n a f&#337;kamar&aacute;s &uacute;r eg&eacute;sz csom&oacute; mindenf&eacute;le pl&aacute;nt&aacute;val
t&eacute;rt vissza a hegyek közül, mond&aacute; a harangönt&#337;.</p>

<p>&mdash;Ezt &eacute;n is l&aacute;ttam, s&#337;t azt is megmondhatom, hogy a h&aacute;ts&oacute; &eacute;pület
k&eacute;m&eacute;nye m&eacute;g &eacute;jtszaka idej&eacute;n is egyre ok&aacute;dja a füstöt, ak&aacute;rcsak a
kegyelmed m&#369;helye, Ulrik mester.</p>

<p>&mdash;Bezzeg a magunkforma szeg&eacute;ny embert börtönre vetn&eacute;k, ha
ilyesf&eacute;le tilalmas dolgokat machin&aacute;lna! De h&aacute;t a nagyuraknak minden
szabad! M&eacute;g a gonoszs&aacute;g is! v&eacute;leked&eacute;k a sz&#369;csmester.</p>

<p>&mdash;Mib&#337;l gondolj&aacute;k kegyelmetek, hogy tilalmas gonoszs&aacute;gokat
m&iacute;velnek a palot&aacute;ban? k&eacute;rd&eacute; a dr&aacute;gak&#337;köszörül&#337;.</p>

<p>&mdash;No h&aacute;t abb&oacute;l, mert az ördögid&eacute;z&eacute;shez, a gonosszal val&oacute;
cimbor&aacute;l&aacute;shoz &eacute;s a megront&aacute;sokhoz kell az a sokf&eacute;le pl&aacute;nta &eacute;s az örökk&eacute;
&eacute;g&#337; koh&oacute;! v&aacute;laszol&aacute; a köpcös paszom&aacute;ntos.</p>

<p>&mdash;Zanardelli mester bej&aacute;ratos a palot&aacute;ba! C&aacute;folja h&aacute;t meg, ha
tudja!</p>

<p>&mdash;No h&aacute;t tudj&aacute;k meg, hogy Bornemissza L&eacute;n&aacute;rd f&#337;kamar&aacute;smester
&uacute;r kedveli a tudom&aacute;nyokat &eacute;s &eacute;jjel-nappal azokban b&uacute;v&aacute;rkodik. Azok az
idegen orsz&aacute;gb&oacute;l &eacute;rkez&#337; v&aacute;ndorok pedig szint&eacute;n tud&oacute;sok, kik nagy
h&iacute;rneve&eacute;rt keresik fel, mert különösen els&#337; auktorit&aacute;s az alchymi&aacute;ban,
ami&eacute;rt nagy tekint&eacute;lyben &aacute;ll &eacute;s kedves embere fels&eacute;ges urunknak &eacute;s
kir&aacute;lyunknak, II-ik Rudolf cs&aacute;sz&aacute;rnak is. Most hallott&aacute;k kegyelmetek
az igazs&aacute;got. Tegyenek lakatot a sz&aacute;jukra, mert bizony isten
megj&aacute;rj&aacute;k! figyelmeztet&eacute; &#337;ket a harangönt&#337;.</p>

<p>&mdash;Köztünk legyen mondva, &eacute;n is csak azt hiszem, hogy nem j&oacute;
kereszt&eacute;nyhez &eacute;s nem f&#337;&uacute;rhoz ill&#337; az ilyen b&#369;b&aacute;jos
mesterked&eacute;s&mdash;jegyz&eacute; meg Ulrik mester, mid&#337;n magukra maradtak.</p>

<p>Az aranym&#369;ves megfordult, hogy t&aacute;vozz&eacute;k, mid&#337;n egy lov&aacute;szforma
csel&eacute;d a palot&aacute;ba h&iacute;vta. A nagykapu egyik oldalajt&oacute;csk&aacute;j&aacute;n l&eacute;ptek a nagy
n&eacute;gyszöglet&#369; &eacute;pületbe, melynek oldalsz&aacute;rnyait fedett folyos&oacute;k
kötött&eacute;k össze a saj&aacute;ts&aacute;gos modorban &eacute;pült h&aacute;ts&oacute; r&eacute;sszel. Egyik
torny&aacute;ban a csillagvizsg&aacute;l&oacute;, a m&aacute;sikban a laborat&oacute;rium volt
berendezve, a k&eacute;t tornyot pedig egy nagy terem kötötte össze
egym&aacute;ssal.</p>

<p>A h&aacute;z ura, Bornemissza L&eacute;n&aacute;rd, ebben a teremben v&aacute;rta.</p>

<p>Herkulesi termet&#369; alak volt. Sz&eacute;les v&aacute;llak, kem&eacute;ny, szigor&uacute;, a
virraszt&aacute;sokt&oacute;l &eacute;s b&uacute;v&aacute;rkod&aacute;st&oacute;l m&eacute;lyen bennül&#337; szemek. Rövidre ny&iacute;rt
haj&aacute;n lapos camaura ült, er&#337;sen &#337;szbe csavarod&oacute; hossz&uacute; szak&aacute;lla pedig
k&eacute;t &aacute;gra v&aacute;lasztva omlott al&aacute;.</p>

<p>&mdash;Arnoldus mester! H&aacute;rom darab leger&#337;sebb tüzet&aacute;ll&oacute; t&eacute;gelyre
lenne szüks&eacute;gem a legnagyobbakb&oacute;l, megfelel&#337; föd&#337;kkel! Meg&eacute;rkeztek-e
m&aacute;r? k&eacute;rdezte.</p>

<p>&mdash;Kegyelmes uram szolg&aacute;lat&aacute;ra &aacute;llnak. Tov&aacute;bb&aacute; megkaptam a
Borussi&aacute;b&oacute;l rendelt Terra sigillat&aacute;t &eacute;s Caput mortuumot is!</p>

<p>&mdash;Ide kell küldeni! Mikor indul n&eacute;met- &eacute;s olaszorsz&aacute;gi
&uacute;tj&aacute;ra?</p>

<p>&mdash;Csak Homonnai &eacute;s Drugeth f&#337;nemes urak kommissi&oacute;it v&aacute;rom,
kiknek sz&aacute;m&aacute;ra velencei tükröket, mozaik munk&aacute;kat &eacute;s m&aacute;s eff&eacute;l&eacute;ket kell
v&aacute;s&aacute;rolnom!</p>

<p>&mdash;J&oacute;l van! Nekem is lesznek kommissi&oacute;im! Indul&aacute;s el&#337;tt
jelentkezz&eacute;k.</p>

<p>Mid&#337;n az aranym&#369;ves elt&aacute;vozott, P&aacute;ter Juli&aacute;n el&#337;l&eacute;pett az
ablakfülk&eacute;b&#337;l.</p>

<p>A fekete rendöltöny m&eacute;g kir&iacute;v&oacute;bb&aacute; tette alakj&aacute;nak irt&oacute;zatos
sov&aacute;nys&aacute;g&aacute;t.</p>

<p>&mdash;Most m&aacute;r senki se fog bennünket zavarni, folytatom h&aacute;t.
Küldet&eacute;sem a mai nappal v&eacute;get &eacute;rt! A cs&aacute;sz&aacute;r visszat&eacute;r&eacute;semet sürgeti!
sz&oacute;lalt meg l&aacute;gy, kenetteljes hangj&aacute;n, miközben a magash&aacute;t&uacute; t&aacute;ml&aacute;nyok
egyik&eacute;be ereszkedett.</p>

<p>&mdash;Ez annak a jele, hogy tan&aacute;csod n&eacute;lkül nem tud ellenni.
Cs&aacute;sz&aacute;ri urunk vil&aacute;grasz&oacute;l&oacute; alchymiab&eacute;li tudom&aacute;nyod&eacute;rt nagyon becsül
t&eacute;ged. Ha pedig a nagy titkot megtal&aacute;ln&aacute;d, te lenn&eacute;l ut&aacute;na az els&#337; &eacute;s
leghatalmasabb embere az orsz&aacute;gnak.</p>

<p>&mdash;M&eacute;rhetetlen hatalommal &eacute;s gazdags&aacute;ggal j&aacute;rna e felfedez&eacute;s!
viszonz&aacute; Bornemissza s&oacute;v&aacute;ran.</p>

<p>&mdash;&#336; fels&eacute;ge rövid id&#337; m&uacute;lva többf&eacute;le jel&eacute;t fogja adni ir&aacute;ntad
val&oacute; v&aacute;ltozhatlan kegyelm&eacute;nek!</p>

<p>&mdash;Mindig csak üres &iacute;g&eacute;retek! viszonz&aacute; Bornemissza.</p>

<p>&mdash;Figyelj r&aacute;m! Nem is sejted, min&#337; fordulatok lesznek rövid id&#337;
m&uacute;lva az orsz&aacute;gban &eacute;s korm&aacute;nyz&aacute;sban. &#336; fels&eacute;ge a cs&aacute;sz&aacute;r rendk&iacute;vül
f&eacute;lt&eacute;keny uralkod&oacute;i jogaira, emiatt folytonos visz&aacute;lyban &eacute;l h&aacute;za
tagjaival. Testv&eacute;rei: Ern&#337; &eacute;s M&aacute;ty&aacute;s f&#337;hercegek &uacute;gysz&oacute;lv&aacute;n er&#337;szakkal
kezükbe ragadt&aacute;k a korm&aacute;nyz&aacute;st &eacute;s emiatt &uacute;gy az osztr&aacute;k
tartom&aacute;nyokban, mint itt, folytonos zavarok &eacute;s forrong&aacute;sok vannak
napirenden, kiv&aacute;lt az&oacute;ta, mi&oacute;ta M&aacute;ty&aacute;s f&#337;herceg eg&eacute;szen kez&eacute;be
ragadta a magyar ügyek vezet&eacute;s&eacute;t. M&aacute;ty&aacute;s f&#337;hercegn&eacute;l tisztelegve,
&aacute;tad&aacute;m n&eacute;ki &#337; fels&eacute;ge bizalmas level&eacute;t, melyben azt &iacute;rta fens&eacute;ges
öccs&eacute;nek, hogy itt tart&oacute;zkod&aacute;som c&eacute;lja egyes-egyedül az alchymia
magasabb titkainak veled val&oacute; együttes b&uacute;v&aacute;rl&aacute;sa. De ez csak ürügy
volt. L&aacute;ttam az el&eacute;gületlens&eacute;get, a forrong&aacute;sokat &eacute;s belzavarokat,
melyek fels&eacute;ges urunk tr&oacute;nj&aacute;t vesz&eacute;lyeztetik. Els&#337; sorban engem
akarnak az udvart&oacute;l elt&aacute;vol&iacute;tani, mert, szerintük, korl&aacute;tlan hatalmam
van a cs&aacute;sz&aacute;r felett!</p>

<p>&mdash;Igazuk van! Korl&aacute;tlan hatalommal uralkod&oacute;i rajta.</p>

<p>&mdash;Amilyen fegyverrel t&aacute;madnak, olyannal v&eacute;dekezünk! A cs&aacute;sz&aacute;r
elhat&aacute;rozta, hogy M&aacute;ty&aacute;s f&#337;herceget teljesen kiz&aacute;rja a korm&aacute;nyz&aacute;si
ügyekb&#337;l! Mivel pedig cs&aacute;sz&aacute;ri urunk pr&aacute;gai udvar&aacute;t nem akarja
elhagyni, orsz&aacute;gai korm&aacute;nyz&aacute;s&aacute;t azokra a kipr&oacute;b&aacute;lt h&iacute;veire b&iacute;zza,
kikt&#337;l nem kell f&eacute;ltenie tr&oacute;nj&aacute;t. Nagy szerep, nagy hatalom &eacute;s f&eacute;nyes
tiszts&eacute;g v&aacute;r re&aacute;d, bar&aacute;tom L&eacute;n&aacute;rd! H&aacute;tha m&eacute;g csakugyan felfedezn&eacute;d a
nagy titkot!! Akkor te uralkodn&aacute;l az orsz&aacute;gban.</p>

<p>&mdash;Vagy pedig &uacute;gy j&aacute;rn&eacute;k, mint az &aacute;nglius Kelley, kit &#337; fels&eacute;ge
b&aacute;r&oacute;i rangra emelve, kegyeivel halmozott el, de mivel alchymiai titkait
nem akarta neki el&aacute;rulni, börtönbe vettetett, honnan, mid&#337;n menekülni
akart, leesett &eacute;s nyak&aacute;t törte&mdash;viszonz&aacute; Bornemissza g&uacute;nyosan.</p>

<p>P&aacute;ter Juli&aacute;n fej&eacute;t cs&oacute;v&aacute;lta:</p>

<p>&mdash;Bar&aacute;tod, Hayek Taddeus, az udvari orvos, ugyancsak hi&aacute;nyosan
&eacute;rtes&iacute;tett err&#337;l az esetr&#337;l! Kelley &eacute;s cimbor&aacute;ja Dee, mindketten
közöns&eacute;ges csal&oacute;k val&aacute;nak!</p>

<p>&mdash;H&aacute;l&aacute;tlan vagy, Leonhardus. Tudod, hogy egy alchymista se mehet
be mindaddig a fels&eacute;g alchymiai laborat&oacute;rium&aacute;ba, m&iacute;g te el&#337;tted
pr&oacute;bael&#337;ad&aacute;st nem tart tudom&aacute;ny&aacute;b&oacute;l... &eacute;s csak a te aj&aacute;nl&oacute; leveledre
ny&iacute;lnak meg el&#337;tte a pr&aacute;gai Hradsin kapui.</p>

<p>&mdash;Ez ellen nem is panaszkodom! N&eacute;ha csakugyan &eacute;rdemes tud&oacute;sok
dissert&aacute;lnak &eacute;s experiment&aacute;lnak m&#369;helyemben; viszonz&aacute; Bornemissza.</p>

<p>&mdash;Hagyjuk a vit&aacute;t! M&eacute;g fontos megbesz&eacute;lni val&oacute;nk van h&aacute;tra. A te
&eacute;rdeked azonos az eny&eacute;mmel! Amint eddig beavatt&aacute;l alchymiai
munk&aacute;lkod&aacute;sod titkaiba, &uacute;gy teszel ezent&uacute;l is. Ez&aacute;ltal uralkodunk a
cs&aacute;sz&aacute;ron! Ha feltal&aacute;lod a nagy titkot, ezt is közölni fogod velünk,
mert jusson eszedbe, a bel&#337;le ered&#337; m&eacute;rhetlen gazdags&aacute;got csak a
hatalom birtok&aacute;ban &eacute;lvezheted.</p>

<p>E pillanatban egy öreg, meggörnyedt, de nagyon becsületes k&eacute;p&#369; szolga
l&eacute;pett be a terembe.</p>

<p>&mdash;Mi&eacute;rt h&aacute;borgatsz e szokatlan id&#337;ben, Iv&aacute;n? k&eacute;rdezte nyersen
Bornemissza.</p>

<p>&mdash;Kegyelmes uram, az ötvösmester elküldte az olvaszt&oacute;t&eacute;gelyeket,
tisztelend&#337; atyas&aacute;god fut&aacute;rja pedig &uacute;trak&eacute;szen &aacute;ll.</p>

<p>&mdash;Vidd le a laborat&oacute;riumba! A labor&aacute;ns sz&iacute;tsa fel a koh&oacute;ban a
tüzet &eacute;s reszeljen n&eacute;gy uncia rezet, k&eacute;t uncia aurichalcumot finom
porr&aacute;&mdash;parancsol&aacute;.</p>

<p>&mdash;Ecce! a fut&aacute;rr&oacute;l eg&eacute;szen elfeledkeztem. Csak n&eacute;h&aacute;ny sort &iacute;rok
a rendf&#337;nöknek.</p>

<p>A h&aacute;zi&uacute;r leeresztette a porcos &iacute;r&oacute;asztal t&aacute;ml&aacute;j&aacute;t &eacute;s egy z&aacute;rt
faliszekr&eacute;nyb&#337;l az akkoriban m&eacute;g kev&eacute;ss&eacute; haszn&aacute;lt papirt v&eacute;ve el&#337;, mell&eacute;
helyezte a hatty&uacute;tollb&oacute;l v&aacute;gott penn&aacute;t, a viasszal &eacute;s selyemzsin&oacute;rral
egyetemben.</p>

<p>P&aacute;ter Juli&aacute;n gondolkozva ült az asztalhoz.</p>

<p>&mdash;Titkos jegyekben &iacute;rjam e levelet? Eh, a fut&aacute;r a mi
emberünk.</p>

<p>Mid&#337;n k&eacute;szen lett, nagy mesters&eacute;ggel összehajtogatta &eacute;s &aacute;tkötözte
zöld selyemsz&aacute;llal, azut&aacute;n tal&aacute;rja al&oacute;l el&#337;vont gy&#369;r&#369;vel
lepecs&eacute;tel&eacute;.</p>

<p>&mdash;Mily különös sz&iacute;n&#369; tenta &eacute;s milyen furcsa form&aacute;j&uacute; &iacute;r&oacute;charta;
dünnyög&eacute;, hol a tent&aacute;t, hol a papirost n&eacute;zve, azut&aacute;n kisietett a r&aacute;
v&aacute;rakoz&oacute; fut&aacute;rhoz.</p>

<p>A tud&oacute;s h&aacute;zi&uacute;r mint a ragadm&aacute;ny&aacute;ra csap&oacute; saskesely&#369;, sietett az
&iacute;r&oacute;asztalhoz; felemelte az ottmaradt pap&iacute;rlapot &eacute;s a szekr&eacute;nybe
rejt&eacute;.</p>

<p>Majd megl&aacute;tjuk, tiszta k&aacute;rty&aacute;kkal j&aacute;tszol-e, p&aacute;ter Juli&aacute;n, vagy csak
eszközk&eacute;nt akarsz felhaszn&aacute;lni?!</p>

<hr style="width: 40%">

<div>
<a name="Chapter_2"></a><br />
</div>

<p class=center><img alt="image 3" src="images/3.jpg"></p>

<div>
<br /><br />
</div>


<h3>AZ &Eacute;JF&Eacute;LI VEND&Eacute;G</h3><div><br /></div>

<p>Az öreg kulcs&aacute;r l&eacute;pett be nemsok&aacute;ra a terembe s egy pecs&eacute;tes
tekercset ny&uacute;jtott &aacute;t ur&aacute;nak.</p>

<p>&mdash;Csatl&oacute;s hozta a dull&oacute;v&aacute;ri Peth&#337;-kast&eacute;lyb&oacute;l! Azt besz&eacute;li, hogy,
Kl&aacute;ra kisasszony kicsibe m&uacute;lt, hogy a martal&oacute;cok kez&eacute;be nem esett.</p>

<p>&mdash;Menj &eacute;s viseljed gondj&aacute;t a csatl&oacute;snak. Lehet, hogy v&aacute;laszt
visz le&aacute;nyom level&eacute;re. V&aacute;rakozz&eacute;k.</p>

<p>Le&aacute;nya azt &iacute;rta, hogy s&oacute;lyomvad&aacute;szat közben am&uacute;gy is nagyon messzire
t&aacute;voztak a kast&eacute;lyt&oacute;l, &#337; pedig k&oacute;csagot &#369;z&#337; s&oacute;lyma ut&aacute;n v&aacute;gtatva, a
vad&aacute;szat hev&eacute;ly&eacute;ben elszakadt t&aacute;rsn&#337;it&#337;l &eacute;s a vid&eacute;ket nem ismerve,
elt&eacute;velyedett a mocsaras erd&#337;s&eacute;gben, hol egyszerre csak martal&oacute;cok
vett&eacute;k &#337;t körül. Seg&eacute;lyki&aacute;lt&aacute;sait, &uacute;gy l&aacute;tszik, senki se hallotta,
mert a rabl&oacute;k m&aacute;r j&oacute; messzire magukkal ragadt&aacute;k &eacute;s &eacute;ppen sz&aacute;j&aacute;t
akart&aacute;k betömni, mid&#337;n p&aacute;r j&oacute;l c&eacute;lzott löv&eacute;s a martal&oacute;cok közül
n&eacute;h&aacute;nyat leter&iacute;tett, a bokrok közül pedig több ember rohant el&#337;. A
latrok megfutottak. A szabad&iacute;t&oacute;k idegen orsz&aacute;gbeli keresked&#337;k val&aacute;nak
&eacute;s t&aacute;rszekereikkel, m&aacute;lh&aacute;s &aacute;llatjaikkal az erd&#337;s&eacute;g tiszt&aacute;s&aacute;n
t&aacute;boroztak. Az a f&eacute;rfi&uacute;, ki legel&#337;ször seg&eacute;ly&eacute;re rohant &eacute;s rabl&oacute;j&aacute;t
leütötte, ink&aacute;bb tud&oacute;snak, mint kalm&aacute;rnak l&aacute;tszik, de csak annyit
tudott meg r&oacute;la, hogy Bud&aacute;ra igyekszik s m&aacute;lh&aacute;i könyvekb&#337;l &eacute;s
különf&eacute;le &eacute;rc- &eacute;s agyageszközökb&#337;l &aacute;llanak.</p>

<p>Bornemissza elhat&aacute;rozta, hogy m&eacute;g az nap &iacute;r Peth&#337; Mikl&oacute;snak, hogy
le&aacute;ny&aacute;t biztos k&iacute;s&eacute;rettel küldje haza.</p>

<p>Ekkor pedig el&#337;vette azt a pap&iacute;rlapot, min p&aacute;ter Juli&aacute;n a level&eacute;t
&iacute;rta &eacute;s a felsz&aacute;ll&oacute; g&#337;z föl&eacute; tartotta.</p>

<p>Kev&eacute;s id&#337; m&uacute;lva a zöldess&aacute;rga charta majdnem eg&eacute;szen söt&eacute;tbarn&aacute;ra
v&aacute;ltozott &eacute;s mid&#337;n a g&#337;z elsz&aacute;llt, a boltozatr&oacute;l al&aacute;függ&#337;
karosgyertyatart&oacute; fel&eacute; tartotta.</p>

<p>Igy l&aacute;tszott meg csak, hogy e különös papir szitaform&aacute;n &aacute;t van
lyuggatva.</p>

<p>Hossz&uacute;, figyelmes vizsg&aacute;lat ut&aacute;n el&eacute;gedetten b&oacute;lintott fej&eacute;vel,
azut&aacute;n kiter&iacute;tette, v&eacute;gigtörölte valami vörössz&iacute;n&#369; fluidumba m&aacute;rtott
szivaccsal.</p>

<p>&mdash;P&aacute;r perc m&uacute;lva a papir feh&eacute;r lesz &eacute;s az &iacute;r&aacute;s l&aacute;tszani
fog&mdash;mormog&aacute; s &uacute;jra meg &uacute;jra v&eacute;gigh&uacute;zta rajta a szivacsot &eacute;s
csakugyan nem telt bel&eacute; több p&aacute;r percn&eacute;l, a set&eacute;tbarna sz&iacute;n feh&eacute;rr&eacute;
v&aacute;ltozott &eacute;s el&#337;t&#369;nt az &iacute;r&aacute;s fak&oacute;vörös betüivel.</p>

<p>Diadalmas mosolyg&aacute;ssal kezdett az olvas&aacute;shoz, hanem a mosolyg&aacute;s
csakhamar lefagyott ajkair&oacute;l.</p>

<p>&mdash;H&aacute;t &iacute;gy vagyunk! ki&aacute;ltott fel kitör&#337; dühvel, mid&#337;n elolvasta a
levelet. M&eacute;g csak nem is j&aacute;t&eacute;kszer, hanem l&eacute;pcs&#337; legyek a l&aacute;baitok
alatt... azut&aacute;n fel akarn&aacute;tok engem &aacute;ldozni. Nincs is rosszul
kifund&aacute;lva!</p>

<p>Hogy is &iacute;rja csak:</p>

<p>&raquo;Bornemissza valamit, titkol, rejteget el&#337;ttem! Sejteni, hogy
felfedezte az alchymia nagy titk&aacute;t, vagy lehet, hogy közel j&aacute;r hozz&aacute;. E
rejt&eacute;lyes &eacute;s z&aacute;rk&oacute;zott karakter&#369; f&eacute;rfi&uacute; enormis nagy tudom&aacute;ny&aacute;val,
törhetetlen akaraterej&eacute;vel &eacute;s nagyrav&aacute;gy&aacute;s&aacute;val vesz&eacute;lyesebb
szövets&eacute;gesnek, mint ellens&eacute;gnek, mindaz&aacute;ltal nyiltan nem szak&iacute;thatunk
vele. Ha M&aacute;ty&aacute;s f&#337;herceg kezeib&#337;l a hatalmat sikerül kiragadnunk, &uacute;gy
abba a magas m&eacute;lt&oacute;s&aacute;gba emeljük, hogy az &aacute;llamcs&iacute;ny minden &oacute;diuma
egyedül csak az &#337; fej&eacute;re h&aacute;ruljon &eacute;s elvesz&iacute;tse, a mi kezeink pedig
l&aacute;thatatlanok maradjanak! Ellenben pedig, ha a f&#337;hercegnek sikerül a
korm&aacute;nyz&oacute;i hatalmat megtartania, &uacute;gy könny&#369; lesz minden machinati&oacute;t,
összeesküv&eacute;s form&aacute;j&aacute;ban, eg&eacute;szen az &#337; nyak&aacute;ba varrni! Ak&aacute;r &iacute;gy, ak&aacute;r
&uacute;gy forduljon teh&aacute;t a kocka, a f&#337;herceg rendünknek mindenk&eacute;pen nagy
h&aacute;l&aacute;val fog tartozni. Mert az els&#337; esetben veszedelmes vet&eacute;lyt&aacute;rst&oacute;l,
a m&aacute;sodikban m&eacute;g veszedelmesebb összeesküv&#337;t&#337;l szabad&iacute;tjuk meg. Mert
b&aacute;rmi &eacute;rje is, veszt&eacute;t rendünk &eacute;rdem&eacute;ül kell feltüntetni, hogy &#337;
hercegs&eacute;ge bennünk l&aacute;ssa leghasznosabb szövets&eacute;geseit &eacute;s
t&aacute;maszait...</p>

<p>Mindezeknek azonban csak akkor szabad megtört&eacute;nni,&mdash;repet&aacute;lom
ezen intelmet&mdash;ha a nagy titkot az alchymiai tudom&aacute;ny ezen
felkentje &eacute;s kir&aacute;lya megtal&aacute;lta &eacute;s velünk közölte, mert viszont e
titokkal a vil&aacute;g mozgat&oacute;ja &eacute;s emelty&#369;je: a mindenhat&oacute; arany &eacute;s
gazdags&aacute;g jut rendünk birtok&aacute;ba &eacute;s megalap&iacute;tja uralmunkat nemcsak a
cs&aacute;sz&aacute;r, de az eg&eacute;sz vil&aacute;g felett.&laquo;</p>

<p>Ezzel v&eacute;gz&#337;dtek a lev&eacute;l sorai &eacute;s Bornemissza dühös, szikr&aacute;z&oacute;
szemekkel, lüktet&#337; hal&aacute;nt&eacute;kkal j&aacute;rt al&aacute; s fel a hossz&uacute; teremben, majd
egyszerre a kiül&#337; rost&eacute;llyal v&eacute;dett ablakhoz l&eacute;pve, kib&aacute;mult a
set&eacute;ts&eacute;gbe, mert eközben m&aacute;r be&aacute;llott az est &eacute;s a terem szöglet&eacute;ben
&aacute;ll&oacute; nagy tokos &oacute;ra sz&aacute;raz, egyhang&uacute; ketyeg&eacute;s&eacute;vel m&aacute;r nyolc &oacute;ra fel&eacute;
tolta a mutat&oacute;t.</p>

<p>&mdash;Tudtam, sejtettem, hogy kett&#337;s j&aacute;t&eacute;kot &#369;ztök, de ekkora
perfidi&aacute;r&oacute;l, ilyen s&aacute;t&aacute;ni &aacute;lnoks&aacute;gr&oacute;l &aacute;lmodni sem mertem&mdash;mormog&aacute;,
mintha egy künn &aacute;ll&oacute; l&aacute;thatatlan alakhoz besz&eacute;lne. De &eacute;n is hozz&aacute;tok
j&aacute;rtam iskol&aacute;ba, majd megl&aacute;ssuk h&aacute;t, melyikünk lesz er&#337;sebb! &Eacute;n ismerlek
titeket eg&eacute;szen, de ti csak f&eacute;lig ismertek engem!</p>

<p>T&aacute;voli vill&aacute;mcik&aacute;z&aacute;sok visszf&eacute;nye lobbant fel koronk&eacute;nt a koromset&eacute;t
l&aacute;that&aacute;ron, a l&aacute;bas &oacute;ra pedig &eacute;rces kondul&aacute;sokkal ütötte a nyolc
&oacute;r&aacute;t.</p>

<p>Az asztalhoz ment &eacute;s a lefügg&#337; karosgyertyatart&oacute; al&aacute; &aacute;llva, felemel&eacute;
jobbj&aacute;t, melyen az abraxas-gy&#369;rü ragyogott.</p>

<p>&mdash;Ez a gy&#369;rü az &eacute;n talizm&aacute;nom, ez sugallta a lev&eacute;l megszerz&eacute;s&eacute;t,
l&aacute;ssuk, mit sugall most? &eacute;s izz&oacute; tekintet&eacute;t a vörös pontokkal hintett
söt&eacute;tzöld k&#337;be v&eacute;sett kabbalisztikus jegyekre szegez&eacute;.</p>

<p>Sok&aacute;ig n&eacute;zett a k&#337;re, gondolatai rohanva követt&eacute;k egym&aacute;st &eacute;s mid&#337;n
felemel&eacute; szem&eacute;t, homlok&aacute;n a red&#337;k elsimultak.</p>

<p>&mdash;Úgy van. Csak higgadtan kell gondolkoznunk &eacute;s mindj&aacute;rt m&aacute;s
sz&iacute;nben l&aacute;tjuk a dolgokat... M&iacute;g a nagy titok meg nincs tal&aacute;lva, addig
nem kell tartanom semmit&#337;l... M&aacute;t&oacute;l fogva &eacute;jet-napot eggy&eacute; teszek,
isten-ördög hatalm&aacute;t seg&iacute;ts&eacute;gül h&iacute;vom, hogy c&eacute;lt &eacute;rjek. Holnap &uacute;jra
elkezdem a nagy m&#369;vet &eacute;s folytatni fogom, m&iacute;g &eacute;lek &eacute;s l&eacute;lekzem, m&iacute;g
vagyonom &eacute;s hitelem futja! B&aacute;r Trismegistos &eacute;s Paracelsus szerint k&eacute;t
egyform&aacute;n j&aacute;rtas adeptus el&eacute;bb feltal&aacute;lja a nagy titkot, de hol
tal&aacute;ljak &eacute;n hozz&aacute;m ill&#337; t&aacute;rsat, mikor engem tekintenek e szent
tudom&aacute;ny els&#337; felkentj&eacute;nek? Oh, b&aacute;rcsak külden&eacute;nek egyet a j&oacute; vagy
rossz hatalmak! Ha maga a S&aacute;t&aacute;n volna is, örömmel fogadn&aacute;m.</p>

<p>Az &oacute;ra kilencet ütött. Barett&aacute;j&aacute;t m&eacute;lyebben fej&eacute;be nyomva, a set&eacute;t
folyos&oacute;kon &aacute;tment az els&#337; &eacute;pületbe.</p>

<p>A h&aacute;romkar&uacute; vert ezüst gyertyatart&oacute;ban &eacute;g&#337; viaszgyerty&aacute;k csak a
faragott asztal körül vil&aacute;g&iacute;tott&aacute;k meg a boltozatos &eacute;ttermet, melynek
falain &eacute;s b&uacute;torzat&aacute;n az egykori f&eacute;nynek &eacute;s pomp&aacute;nak most m&aacute;r csak
fak&oacute;, sz&iacute;nehagyott maradv&aacute;nyai csillogtak.</p>

<p>A nagy asztalnak csup&aacute;n az egyik v&eacute;ge volt felter&iacute;tve.</p>

<p>A tud&oacute;s csak p&aacute;r falatot evett s gondolatokba merülve gyurogatta,
morzsolta a keny&eacute;r bel&eacute;t s eg&eacute;szen ott feledte volna mag&aacute;t az asztaln&aacute;l,
ha az öreg figyelmeztet&#337; köhög&eacute;se fel nem riasztja.</p>

<p>Erre kihajtotta a marad&eacute;k bort a serlegb&#337;l &eacute;s fel&aacute;llt.</p>

<p>&mdash;Kl&aacute;ra a jöv&#337; h&eacute;ten haza&eacute;rkezik!</p>

<p>&mdash;H&aacute;la Istennek! Legal&aacute;bb megint &eacute;let &eacute;s derü költözik e
mag&aacute;nyos h&aacute;zba! felelte az öreg felcsill&aacute;ml&oacute; szemekkel.</p>

<p>&mdash;Holnap kilenc &oacute;rakor pedig elm&eacute;gysz Izs&aacute;k t&#337;zs&eacute;rhez!
Megmondod neki, hogy k&eacute;tsz&aacute;z aranyat hozzon mag&aacute;val.</p>

<p>A gazda t&aacute;vozott.</p>

<p>&mdash;Megint &uacute;j kölcsön? Mikor a r&eacute;giek kamatj&aacute;t is alig b&iacute;rjuk
fizetni! dümmögte az öreg Iv&aacute;n. A Bornemissza-csal&aacute;d d&uacute;s javai,
kincseket &eacute;r&#337; arany- &eacute;s ezüstmarh&aacute;i m&aacute;r mind odavannak... Semmit se
lehet több&eacute; z&aacute;logba adni. Csak ez a kast&eacute;ly &eacute;s egy kis birtok van m&eacute;g!
Ha ez is füstbe megy, mi marad a j&oacute; Kl&aacute;ra kisasszony r&eacute;sz&eacute;re? Istenem
uram, mi lesz ebb&#337;l? s&oacute;hajt&aacute; csaknem könnyezve.</p>

<p>Tompa, elmos&oacute;dott moraj görgött koronk&eacute;nt a t&aacute;volban, mid&#337;n a h&aacute;z ura
visszat&eacute;rt a bibliothek&aacute;s terembe.</p>

<p>&mdash;Zivatar közeledik! dörmögte, s a könyvespolc fenek&eacute;r&#337;l egy
l&aacute;ncos lakattal lez&aacute;rt termetes foli&aacute;nsot emelt ki.</p>

<p>Miel&#337;tt azonban felnyitotta volna, az &oacute;r&aacute;ra pillantott, melynek
sz&aacute;mlapj&aacute;ra a hal&aacute;l csontv&aacute;zk&eacute;pe volt kasz&aacute;val &eacute;s homok&oacute;r&aacute;val
felping&aacute;lva, köröskörül e jelmondattal: &raquo;Harum una veniet, quae
tibi dicet abi!&laquo;</p>

<p>&mdash;El&eacute;g id&#337; jut mindenre! azut&aacute;n felnyitotta a b&#337;rbe kötött
vastag könyvt&aacute;bl&aacute;kat:</p>

<p>&mdash;N&eacute;zzük csak, mit &iacute;r Abrahamii Eleazarus ben Peixoto m&oacute;r
alchymista &raquo;Fekete magi&aacute;j&aacute;ban&laquo; a hasonm&aacute;s &aacute;ltal val&oacute;
b&#369;völ&eacute;sr&#337;l?</p>

<p>&mdash;Trismegistos, Carneolus, Ghirlandius hasonl&oacute; esetekr&#337;l &iacute;rnak.
Ki kell form&aacute;lni, a fekete magia szab&aacute;lyai szerint, az illet&#337; hasonm&aacute;s&aacute;t
b&#369;vöserej&#369; viaszb&oacute;l &eacute;s a tagjaiba szurk&aacute;lt gombost&#369;kkel vagy lass&uacute;
&eacute;get&eacute;ssel hal&aacute;lra lehet k&iacute;nozni! Megtegyem-e a pr&oacute;b&aacute;t az &eacute;n kedves
Juli&aacute;n bar&aacute;tommal &eacute;s a rend gener&aacute;lis&aacute;val? dörmög&eacute; kegyetlen
mosolyg&aacute;ssal. Csak hasonl&oacute; p&eacute;nzzel fizetn&eacute;k nekik, ha megtenn&eacute;m.
&Aacute;lnoks&aacute;got &aacute;lnoks&aacute;ggal! De nem! Addig nem ny&uacute;lok a set&eacute;t hatalmak eme
megront&oacute; fegyvereihez, m&iacute;g m&aacute;s fegyverekkel tudok küzdeni.</p>

<p>Holnap &uacute;jra megkezdem a nagy m&#369;veletet! Eddigi k&iacute;s&eacute;rleteim biztat&oacute;k
ugyan, miut&aacute;n az anyagon n&eacute;mi transmutati&oacute; mutatkozik. De m&eacute;gis hi&aacute;nyzik
valami. A f&#337;, a nagy titok, az &eacute;ltet&#337; f&#337;elem, minek titk&aacute;t nem b&iacute;rom
kital&aacute;lni... Hermes Trismegistos, Albertus Magnus, Paracelsus &eacute;s
Villanova, mind azt mondj&aacute;k, oly könny&#369;, hogy egy asszony, egy
gyermek is elv&eacute;gezheti a nagy m&#369;veletet, csak ki kell tal&aacute;lni az
&eacute;letreh&iacute;v&oacute; nagy elemet. Egyik Arothnak, vagyis &#337;sanyagnak nevezi,
m&aacute;sik Szalamandr&aacute;nak, harmadik s&aacute;rk&aacute;nynak &eacute;s vörösoroszl&aacute;nnak, de
valamennyi m&aacute;s-m&aacute;s titkos jeleket rajzol utas&iacute;t&aacute;saiban! Mit
jelentenek e titkos kabbalisztikus jegyek? Mit azok a csud&aacute;latos
alak&uacute;, rejt&eacute;lyes &eacute;rtelm&#369; k&eacute;pek munk&aacute;ikban? Ezeket nem tudom
megfejteni, pedig ezekben rejlik az eg&eacute;sz titok! Valah&aacute;nyszor
tanulm&aacute;nyoz&aacute;sukba m&eacute;lyedek, az &eacute;jf&eacute;l &aacute;lomhint&#337; csendj&eacute;ben eg&eacute;sz
hallhat&oacute;lag susogja fülembe valami rejt&eacute;lyes hang: &raquo;Ezekben
keresd, ezekben rejlik az arany szalamandr&aacute;j&aacute;t &eacute;letreh&iacute;v&oacute; anyag!&laquo;
Keressük h&aacute;t tov&aacute;bb csüggedetlenül, a sivatagban t&eacute;velyg&#337; v&aacute;ndor
olthatatlan szomj&uacute; eped&eacute;s&eacute;vel!</p>

<p>Am&iacute;g ezeket szaggatottan maga el&eacute; mormogta, meggyujt&aacute; a p&aacute;ros kar&uacute;
gyertyatart&oacute;ban lev&#337; s&aacute;rga viaszgyerty&aacute;kat &eacute;s a mell&eacute;khelyis&eacute;g egy
elfüggönyzött szekr&eacute;ny&eacute;b&#337;l több nagy könyvet &eacute;s r&eacute;gi k&eacute;ziratokat
hozott el&#337;, azut&aacute;n magash&aacute;t&uacute; karossz&eacute;k&eacute;t a gyerty&aacute;k f&eacute;nykör&eacute;be h&uacute;zva,
ezek tanulm&aacute;nyoz&aacute;s&aacute;ba m&eacute;lyedt.</p>

<p>Künn eközben koronk&eacute;nt heves sz&eacute;lroham süv&iacute;tett v&eacute;gig s meg-megr&aacute;zta
az ablakok sejtalakban foglalt &oacute;lmos üvegkarik&aacute;it. Egy földetrenget&#337;
r&eacute;ms&eacute;ges csattan&aacute;sn&aacute;l az &oacute;r&aacute;ra pillantott... &Eacute;jf&eacute;l fel&eacute; j&aacute;rt az id&#337;
&eacute;s ebben a percben tört ki eg&eacute;sz erej&eacute;ben a zivatar.</p>

<p>A sz&eacute;lv&eacute;sz b&#337;gött, huhogott, a mindens&eacute;g, mintha l&aacute;ngtengerben
lobogott volna, a földet ingat&oacute; csattan&aacute;sok &eacute;s az al&aacute;oml&oacute; z&aacute;por
zuhog&aacute;s&aacute;ba a leoml&oacute; k&eacute;m&eacute;nyek, beszakad&oacute; h&aacute;ztet&#337;k döreje morajlott
bele.</p>

<p>&mdash;Val&oacute;s&aacute;gos &iacute;t&eacute;letid&#337;! Jaj annak, kit &uacute;tban kap! mormog&aacute; kis
ideig kifel&eacute; hallgat&oacute;dzva, azut&aacute;n tov&aacute;bb forgatta a lapokat, különös
jegyeket s idegen szav&uacute; jegyzeteket &iacute;rva egy pap&iacute;rlapra...</p>

<p>A könyvek lapjain egym&aacute;ssal küzd&#337; oroszl&aacute;nok, koron&aacute;s k&iacute;gy&oacute;k,
s&aacute;rk&aacute;nysz&aacute;rnyakkal, embercsontokkal telesz&oacute;rt temet&#337;k, orm&oacute;zatos
tornyok, kript&aacute;k, kopors&oacute;k, emberi hull&aacute;kon lakoz&oacute; t&#369;zmadarak voltak
&eacute;l&eacute;nk szinekkel rajzolva, mindenf&eacute;le alak&uacute; kabbalisztikus jegyek,
l&aacute;ngnyelvek, olvaszt&oacute; t&eacute;gelyek, n&#337;fej&#369; szalamandr&aacute;k &eacute;s különös alak&uacute;
vir&aacute;gok v&aacute;ltakoztak abban.</p>

<p>Bornemissza L&eacute;n&aacute;rd t&#369;n&#337;dve n&eacute;zett e jelekre.</p>

<p>&mdash;Id&aacute;ig csak meg tudom fejteni a jelk&eacute;pekbe rejtett
utas&iacute;t&aacute;sokat...</p>

<p>Egyszerre azonban a meglepet&eacute;s tompa ki&aacute;lt&aacute;s&aacute;val ugrott fel
ült&eacute;b&#337;l.</p>

<p>&mdash;&Eacute;bren vagyok, vagy &aacute;lmodom?&mdash;suttog&aacute; izgatottan.&mdash;E
könyvnek minden sor&aacute;t, minden bet&#369;j&eacute;t m&aacute;r k&iacute;vülr&#337;l tudom! Honnan
jönnek h&aacute;t ez ismeretlen sorok, ez eg&eacute;szen &uacute;j kikezd&eacute;s bele? Ez
csal&eacute;kony k&aacute;pr&aacute;zat! Hallucin&aacute;ci&oacute;! Phantasmagoria!</p>

<p>&mdash;Itt van! Nem k&aacute;pr&aacute;zat! Szinte var&aacute;zslatnak, csud&aacute;nak l&aacute;tszik,
hogy eddig nem vev&eacute;m &eacute;szre! tagol&aacute; le&iacute;rhatatlan felindul&aacute;ssal &eacute;s szeme
el&#337;tt t&aacute;ncoltak a nyomtatott bet&#369;k, amint olvas&aacute;:</p>

<p>&raquo;Adeptusai az isteni alchymia szent tudom&aacute;ny&aacute;nak! N&eacute;gy szem egy
t&aacute;rgyon, k&eacute;t elme egy igyekezetben szüli az &oacute;hajtott eredm&eacute;nyt egyn&eacute;l
jobban, h&aacute;romn&aacute;l bizonyosabban! Egyiknek &oacute;hajtani, m&aacute;siknak messze
t&aacute;volban akarni kell, hogy összejöjjetek. Mikor keress&eacute;tek, mikor
tal&aacute;lj&aacute;tok meg a nagy titkot, erre &eacute;n, Hermes Trismegistos, a nagy, az
alchymia felkentje, a nagy titkok tud&oacute;ja, azt mondom: Kett&#337; egyben, egy
a h&aacute;romban adja az oszthatatlan hetessz&aacute;mot. &Eacute;gi jelek t&aacute;mad&aacute;sa el&#337;zi
meg jött&eacute;t, &eacute;jf&eacute;li zivatar dörg&eacute;se közt kell &eacute;rkezni annak, kinek
seg&eacute;dkez&eacute;se mellett meghallhatod az aranyszalamandra s&iacute;r&aacute;s&aacute;t az
athenora tüz&eacute;ben, mert egyiknek kell adni az anyagot, m&aacute;siknak az
&eacute;breszt&#337; lelket... Ez a kulcsa a keresett nagy titoknak, csak &eacute;n
tal&aacute;ltam azt meg egyedül az &#337;sanyag lelk&eacute;nek erej&eacute;vel&laquo;...</p>

<p>Ebben a pillanatban kezdte verni a l&aacute;bas&oacute;ra az &eacute;jf&eacute;l &oacute;r&aacute;it, a zivatar
pedig tet&#337;fok&aacute;t &eacute;rve, dühöngött &eacute;s ugyanekkor megny&iacute;lt a terem ajtaja &eacute;s
egy idegen l&eacute;pett be rajta sz&eacute;lt&#337;l, es&#337;t&#337;l csapzott hajjal.</p>

<p>&mdash;Jos&eacute; Venegas Herrezuelo cordovai adeptus üdvözli Leonhardus
Bornemissza doctor illuminatissimust, tudom&aacute;nyos nev&eacute;n Leonhardus
Sydericust, sz&oacute;lalt meg latin nyelven s m&eacute;lyen meghajtva mag&aacute;t.</p>

<p>&mdash;Ki vagy? Hogyan jössz ide? riadt r&aacute; megdöbbenve.</p>

<p>&mdash;Nevemet m&aacute;r megmond&aacute;m! Cordov&aacute;b&oacute;l jöttem, az alchymia
felkentj&eacute;hez; szolg&aacute;latomat &eacute;s tudom&aacute;nyomat felaj&aacute;nlom neki! felel&eacute;
m&aacute;sodszor is m&eacute;lyen meghajolva.</p>

<p>Bornemissza egyszerre megr&aacute;zk&oacute;dott. Hermes Trismegistos im&eacute;nt
olvasott szavai vill&aacute;mlobban&aacute;sk&eacute;nt cik&aacute;ztak &aacute;t agy&aacute;n... &raquo;Messzir&#337;l
j&#337;... &eacute;gijelek t&aacute;mad&aacute;sa el&#337;zi meg jött&eacute;t, &eacute;jf&eacute;li zivatar dörg&eacute;se között
kell &eacute;rkezni annak, kinek seg&eacute;dkez&eacute;se mellett meghallhatod az
aranyszalamandra s&iacute;r&aacute;s&aacute;t.&laquo; &#336; az, kit az &iacute;r&aacute;s rejt&eacute;lyes szavai
jelentenek.</p>

<p>E gondolatra hatalmas alakja rejt&eacute;lyes felindul&aacute;st&oacute;l reszketett,
mintha titokteljes hatalmak jelenl&eacute;t&eacute;t &eacute;rezn&eacute;.</p>

<p>&mdash;Üdvözl&eacute;gy h&aacute;zamban, sz&iacute;vb&#337;l &oacute;hajtott, sz&iacute;vesen v&aacute;rt vend&eacute;g!
Mond&aacute; &eacute;s forr&oacute;n megszor&iacute;t&aacute; hideg, nedves kez&eacute;t.</p>

<p>Az idegen meghajt&aacute; mag&aacute;t:</p>

<p>&mdash;Mindenekel&#337;tt engedje meg, doctor illuminatissimus, hogy
köpönyegemet letehessem&mdash;mond&aacute; azut&aacute;n olyan elfogulatlan
nyugalommal, mint aki rövid t&aacute;voll&eacute;t ut&aacute;n jön haza. Erre a h&aacute;zi&uacute;r is
higgadt nyugalmat er&#337;ltetett mag&aacute;ra, de vörösre gy&uacute;lt arca, rejtett
örömt&#337;l izz&oacute; szemei meghazudtol&aacute;k ezt.</p>

<p>&mdash;Bocs&aacute;ssa meg felindults&aacute;gomat, kedves...</p>

<p>&mdash;Nevezzen doctor illuminatissimus, egyszer&#369;en don Jos&eacute;nak, vagy
pedig csak röviden: adeptus&aacute;nak, hiszen egyedüli c&eacute;lom az, hogy az
isteni alchymia titkaiba egy ilyen mester vezessen be.</p>

<hr style="width: 40%">

<div>
<a name="Chapter_3"></a>
<br />
</div>
<p class=center><img alt="image 4" src="images/4.jpg"></p>
<div>
<br />
<br />
</div>

<h3>BORNEMISSZA KL&Aacute;RA</h3>

<div>
<br />
</div>

<p>&mdash;Don Jos&eacute;! mond&aacute; a tud&oacute;s, nem mint adeptus, de mint velem
egyenrang&uacute; t&aacute;rs fog labor&aacute;lni... &Eacute;p ez okb&oacute;l, hallgassa meg, mi okoz&aacute;
örömteljes felindul&aacute;somat, akarom mondani megdöbben&eacute;semet. Olvasta
Hermes Trismegistos könyv&eacute;t?</p>

<p>A jövev&eacute;ny b&oacute;lintott.</p>

<p>&mdash;Nos h&aacute;t, ennek hetvenhetedik lapj&aacute;n, harmadik bekezd&eacute;sk&eacute;nt ez
&aacute;ll. Sz&oacute;r&oacute;l-sz&oacute;ra elmondta az olvasottakat, de az idegen csak fej&eacute;t
r&aacute;zta:</p>

<p>&mdash;E bekezd&eacute;st nem ismerem, pedig többször lelkiismeretesen
keresztül tanulm&aacute;nyoz&aacute;m! felel&eacute; hat&aacute;rozottan.</p>

<p>&mdash;Ugyanezt hittem &eacute;n is! De kimondhatatlan b&aacute;mulatomra benne
tal&aacute;ltam. El&#337;ször k&aacute;pr&aacute;zatnak, illuminatizmusnak hittem! De
k&eacute;zzelfoghat&oacute;lag benne vagyon. Itt van, de alig vetett egy pillant&aacute;st a
könyvbe, a b&aacute;mulat &eacute;s elszörnyed&eacute;s ki&aacute;lt&aacute;sa lebbent el ajkair&oacute;l.</p>

<p>A keresett kikezd&eacute;st, mit kev&eacute;ssel az el&eacute;bb k&eacute;tszer is, h&aacute;romszor is
elolvasott, nem tal&aacute;lta a könyvben.</p>

<p>&mdash;De h&aacute;t &aacute;lom ez, vagy var&aacute;zslat?</p>

<p>A jövev&eacute;ny saj&aacute;ts&aacute;gosan mosolygott:</p>

<p>&mdash;Ha nem k&aacute;pr&aacute;zat, &uacute;gy annak a titokteljes hatalomnak csod&aacute;s
int&eacute;zked&eacute;se ez is, mely engemet a messze Hiberni&aacute;b&oacute;l kegyelmedhez
vez&eacute;rlett. H&aacute;rom &eacute;jjelen &aacute;t mindig egyform&aacute;t &aacute;lmodtam. Kegyelmedet
l&aacute;ttam laborat&oacute;rium&aacute;ban munk&aacute;lkodni. Ugyanezt a szob&aacute;t l&aacute;ttam, amint
van &eacute;s egy titkos hang azt suttog&aacute; fülembe, hogy induljak &uacute;tnak, mert
kegyelmeddel együtt &eacute;rjük el a nagy eredm&eacute;nyt.</p>

<p>Útnak indultam, hogy kegyelmed adeptus&aacute;v&aacute; szeg&#337;djem. &Eacute;s ki &iacute;rja le
b&aacute;mulatomat, mid&#337;n a legnagyobb zivatarban a v&aacute;rosba &eacute;rve, ugyanazon
&eacute;gi jeleket l&aacute;ttam az &eacute;gen, ugyanazokat a h&aacute;zakat, utc&aacute;kat l&aacute;ttam,
miket &aacute;lmaimban. Ez magyar&aacute;zza meg, hogy idegen l&eacute;temre, minden
k&eacute;rdez&#337;sköd&eacute;s n&eacute;lkül, egyenesen ide tal&aacute;ltam az &eacute;jf&eacute;l mag&aacute;nyos
&oacute;r&aacute;iban.</p>

<p>&mdash;Csud&aacute;latos! Val&oacute;ban csud&aacute;latos! mormog&aacute; Bornemissza.</p>

<p>&mdash;Lehet, folytat&aacute; nyugodtan az idegen, mint k&eacute;t egyforma
sympathi&aacute;nak titokteljes m&#369;köd&eacute;se hozott össze bennünket. Kegyelmed
szint&eacute;n v&aacute;gyakozhatott t&aacute;rs ut&aacute;n. A szent alchymiai tudom&aacute;ny ereje ezt
azut&aacute;n olyan ellen&aacute;llhatatlan magicus sympathi&aacute;v&aacute; fejlesztette, hogy
közös v&aacute;gyaink, messze orsz&aacute;gok dac&aacute;ra, feltal&aacute;lt&aacute;k egym&aacute;st,
megnyilatkoz&aacute;nak lelkeinkben &eacute;s m&aacute;gnesk&eacute;nt összehoztak bennünket.</p>

<p>Bornemissza elragadtatva hallgat&aacute; e m&eacute;ly tudom&aacute;nyra vall&oacute;
magyar&aacute;zatot.</p>

<p>&mdash;Úgy van! Igy tört&eacute;nhetett! Eminenter deduc&aacute;lta
kegyelmed&mdash;helyesl&eacute; &eacute;l&eacute;nken.</p>

<p>A jövev&eacute;ny köszön&#337;leg hajt&aacute; meg mag&aacute;t:</p>

<p>&mdash;Most pedig engedje meg, doctor illuminatissimus, hogy csek&eacute;ly
szem&eacute;lyemr&#337;l rövid felvil&aacute;gos&iacute;t&aacute;st adjak. &Eacute;n a Cordov&aacute;ba v&aacute;ndorlott
&#337;sr&eacute;gi Venegas m&oacute;r-csal&aacute;db&oacute;l sz&aacute;rmazom, melynek minden tagja az
alchymiai tudom&aacute;nyokat m&#369;vel&eacute;. A h&iacute;res Haly Abbas, Messwe, Rhaseus &eacute;s
Torbuga tud&oacute;sok csal&aacute;dunkb&oacute;l sz&aacute;rmaztak &eacute;s szent hagyom&aacute;nyk&eacute;nt ap&aacute;r&oacute;l
fi&uacute;ra sz&aacute;llott az alchymiai tudom&aacute;nyok m&#369;vel&eacute;se. Egy tud&oacute;s rokon
oktatott az alchymi&aacute;ban, melynek titkait lankadatlan tud&aacute;sv&aacute;ggyal
kezd&eacute;m b&uacute;v&aacute;rolni. &Eacute;rett elm&eacute;vel visszaeml&eacute;kezve a multra, most tudom
csak meg&iacute;t&eacute;lni, hogy nevel&#337;aty&aacute;m mily sok rejt&eacute;lyes titoknak &eacute;s
term&eacute;szetfeletti er&#337;knek volt birtok&aacute;ban &eacute;s t&aacute;n engemet is beavatott
volna, mert egyetlen le&aacute;nya: Cynthia mellett &eacute;n is kedveltje val&eacute;k,
ha közbe nem j&#337; valami. Ugyanis egyik reggelen felkelve, az athenora
tüz&eacute;t kioltva, az eg&eacute;sz h&aacute;zat pedig üresen tal&aacute;ltam. Nevel&#337;aty&aacute;m,
Cynthia &eacute;s az öreg szolga elt&#369;ntek. Hosszas keres&eacute;s ut&aacute;n csak egy
lev&eacute;lk&eacute;re tal&aacute;ltam, melyben nevel&#337;aty&aacute;m arr&oacute;l tud&oacute;s&iacute;t, hogy az
inquisiti&oacute; üldöz&eacute;se el&#337;l olyan mened&eacute;khelyre kellett menekülnie, hova
engem nem vihet mag&aacute;val. &Eacute;ljek boldogul &eacute;s a szent tudom&aacute;nynak, ezzel
z&aacute;rta be level&eacute;t.</p>

<p>Megfogadtam a sz&oacute;t. Ernyedetlenül buv&aacute;rkodtam, &eacute;jjel-nappal
forgattam, tanulm&aacute;nyoztam a nevesebb alchymist&aacute;k könyveit, az &#337;seimr&#337;l
r&aacute;m maradt k&eacute;ziratokat, de a nagy titok nem akart kutat&oacute; elm&eacute;m el&#337;tt
felderülni.</p>

<p>Ilyenkor keser&#369; csügged&eacute;s fogott el. Botor elm&eacute;m mag&aacute;ban az ars
sacr&aacute;ban is k&eacute;telkedni kezdett. Csakugyan igaza lenne h&aacute;t Ateuchus
Torquatusnak, ki azt mondja:</p>

<p>&raquo;Jegyezz&eacute;tek meg magatoknak, ember embert hoz l&eacute;tre, oroszl&aacute;n
oroszl&aacute;nt, kutya kuty&aacute;kat! &Eacute;p &iacute;gy aranyat is csak aranyb&oacute;l lehet
csin&aacute;lni. Ez az eg&eacute;sz titok.&laquo;</p>

<p>Újra nekifogtam a buv&aacute;rl&aacute;snak, megdorg&aacute;ltam magamat
kicsinyhitüs&eacute;gem&eacute;rt &eacute;s magambasz&aacute;llva, beismerem, hogy egyedül csek&eacute;ly
tudom&aacute;nyomban rejlik a sikertelens&eacute;g titka.</p>

<p>Ekkor buzg&oacute; sz&iacute;vvel foh&aacute;szkodtam a fels&#337;bb hatalmakhoz, mutassanak
t&aacute;rsat, kinek seg&iacute;ts&eacute;g&eacute;vel s tud&aacute;s&aacute;val elm&eacute;m megfejthesse, mi eddig
titok &eacute;s rejt&eacute;ly volt el&#337;tte. E foh&aacute;szkod&aacute;somnak sikere lett. A l&eacute;lek
rejtelmes sympathi&aacute;ja megmutat&aacute; a hozz&aacute;d vezet&#337; utat, uram &eacute;s
mesterem, itt &aacute;llok el&#337;tted, &eacute;s k&eacute;rlek, fogadj adeptusodd&aacute;,
tan&iacute;tv&aacute;nyodd&aacute;.</p>

<p>&mdash;Nem adeptus, nem tan&iacute;tv&aacute;ny, de mindenekben t&aacute;rsam, alteregom
leszel, te jelekben jött, kiv&aacute;lasztottja a szent tudom&aacute;nynak! Sz&iacute;vb&#337;l
üdvözöllek e falak között, te r&eacute;gen v&aacute;rt, kedves vend&eacute;g! Jer,
szob&aacute;dba vezetlek &eacute;s pihend ki magadat! sz&oacute;lott karonfogva a vend&eacute;get
&eacute;s felv&eacute;ve a karosgyertyatart&oacute;t, &uacute;tközben felzörgette az öreg Iv&aacute;nt
&eacute;s megparancsol&aacute;, hogy sietve k&eacute;sz&iacute;tsen egy kupa f&#369;szeres melegbort.
A holnapi nap, Horos tabell&aacute;ja szerint, egyike l&eacute;v&eacute;n a climactericus
napoknak, halad&eacute;k n&eacute;lkül hozz&aacute;kezdünk a m&#369;veletekhez&mdash;mond&aacute; &eacute;s
&#337; is nyugalomra t&eacute;rt.</p>

<p>M&aacute;snap azut&aacute;n a laborat&oacute;riumban megkezd&#337;dött az aranyk&eacute;sz&iacute;t&eacute;s
rejt&eacute;lyes munk&aacute;ja.</p>

<p>Bornemissza egy aranyszelenc&eacute;b&#337;l bizonyos vegyül&eacute;ket hullatott az
olvaszt&oacute;t&eacute;gelybe, melyre a födelet r&aacute;forrasztva, meggyujtott&aacute;k az
athenor&aacute;ban a tüzet, melynek negyven napig egyfolyt&aacute;ban szakadatlanul
&eacute;gnie kell majd.</p>

<p>A boltozatos toronyszoba szint&eacute;n tele volt tet&#337;ig &eacute;r&#337; &aacute;llv&aacute;nyokkal,
melyeken mindenf&eacute;le szin&#369; vegyiszerek, porok, folyad&eacute;kok &aacute;lltak.
&Oacute;ri&aacute;si üveg-görebek, lombikok, mozsarak &eacute;s forraszt&oacute;t&eacute;gelyek voltak
felhalmozva egy könyvespolc szomsz&eacute;dj&aacute;ban, ezen t&uacute;l nagy csukott
ajt&oacute;j&uacute; szekr&eacute;nyek &eacute;s term&eacute;szeti ritkas&aacute;gokkal tömött polcok
következtek, melyek között egy keskeny, de er&#337;sen megvasalt ajt&oacute;cska
vezetett ki a h&aacute;ts&oacute; utc&aacute;ra, melynek kulcsa egy falbavert szögön
l&oacute;gott.</p>

<p>&mdash;A nagy m&#369; megkezd&#337;dött. Együttesen vagy felv&aacute;ltva &#337;rködünk az
izz&iacute;t&aacute;s felett, ahogy a körülm&eacute;nyek engedik &mdash; mond&aacute; ünnep&eacute;lyesen a
tud&oacute;s h&aacute;zigazda. De l&aacute;ssuk csak, nem mulasztottunk-e el valamit?</p>

<p>Ezzel fennhangon olvasni kezd&eacute; a kit&aacute;rt könyvb&#337;l:</p>

<p>&raquo;Miut&aacute;n a t&#369;znek folytonos &eacute;leszt&eacute;se &aacute;ltal megnyerended a
nephriticus feh&eacute;r követ, amint fentebb meg vagyon magyar&aacute;zva, ha
vörösszin&#369;re akarod v&aacute;ltoztatni, a t&#369;z hev&eacute;t fokoznod kell. Fokoznod
kell a hevek hev&eacute;ig, mert a mi b&#369;vös szalamandr&aacute;nk csak a t&#369;z legizz&oacute;bb
m&eacute;h&eacute;b&#337;l t&aacute;mad &eacute;letre, l&aacute;ngokb&oacute;l t&aacute;pl&aacute;lkozik, s nem f&eacute;li a t&#369;z
erej&eacute;t&laquo;...</p>

<p>&mdash;Az avatatlanok el&#337;tt ez is el&eacute;gg&eacute; rejt&eacute;lyes magyar&aacute;zat,
sz&oacute;lott, mid&#337;n elv&eacute;gezte az olvas&aacute;st, de mi tiszt&aacute;ban vagyunk az
&eacute;rtelm&eacute;vel... Hanem most következnek azok a titkos kabbalisztikus jelek
&eacute;s jelk&eacute;pes alakok, melyekben a tulajdonk&eacute;peni l&eacute;nyeg rejt&#337;zködik! Az a
k&eacute;rd&eacute;s teh&aacute;t: a transmutatio titka van-e ezekben elrejtve, avagy pedig
az izz&iacute;tand&oacute; anyagok alkatr&eacute;sze? Ezt kell legels&#337;bben is kital&aacute;lnunk,
tisztelt t&aacute;rsam &eacute;s vend&eacute;gem, don Jos&eacute; Venegas de Herrezuelo!</p>

<p>&mdash;Nem jobb lenne, ha mindegyikünk mag&aacute;ban elm&eacute;lkedn&eacute;k? &Eacute;n itt a
laborat&oacute;riumban, kegyelmed pedig a bibliothec&aacute;ban. H&aacute;rom nap m&uacute;lva
azt&aacute;n egybevetjük elm&eacute;lked&eacute;seink eredm&eacute;ny&eacute;t!</p>

<p>&mdash;Megk&iacute;s&eacute;rthetjük!</p>

<p>&mdash;Úgyis az a szab&aacute;ly, hogy &uacute;gy mondjam, törv&eacute;nye az alchymi&aacute;nak;
&raquo;a fiatalabb t&aacute;rsnak köteless&eacute;ge &eacute;jjel-nappal &#337;rködni a t&#369;z
felett...&laquo; Ez &#337;rköd&eacute;st teh&aacute;t egyszersmindenkorra magamnak
vindik&aacute;lom! Az athenora b&uacute;g&aacute;s&aacute;n&aacute;l könnyebben esik az elm&eacute;lked&eacute;s!...</p>

<p>Bornemissza b&oacute;lintott.</p>

<p>&mdash;Úgy legyen!</p>

<p>A kit&#369;zött h&aacute;rom nap eltelt&eacute;vel a h&aacute;zigazda nem gy&#337;zte b&aacute;mulni
vend&eacute;g&eacute;nek nagy k&eacute;szülts&eacute;g&eacute;t &eacute;s tudom&aacute;ny&aacute;t, az els&#337; h&eacute;t v&eacute;g&eacute;n pedig
m&aacute;r annyira megszerette ezt a rejt&eacute;lyes &eacute;s mag&aacute;baz&aacute;rk&oacute;zott term&eacute;szet&#369;
fiatal embert, hogy legf&eacute;ltettebb titkaiba &eacute;s terveibe is beavatta,
amit eddig egyetlenegy emberrel sem tett meg a vil&aacute;gon.</p>

<p>&mdash;Mindabb&oacute;l, miket elmond&eacute;k, l&aacute;thatod, kedveltem, hogy csak a
kincs, a gazdags&aacute;g az egyedüli uralkod&oacute; a vil&aacute;gon. E s&aacute;rga Mammon a
vil&aacute;gnak a lelke.</p>

<p>A fiatal alchymista gondolkozva h&uacute;zta össze s&#369;r&#369;, sz&eacute;nfekete
szemöldeit:</p>

<p>&mdash;Egy k&eacute;telyem van, aty&aacute;m &eacute;s mesterem! Hermes Trismegistost&oacute;l
kezdve az alchymia nagyjai &oacute;vnak mindenkit att&oacute;l, hogy az arany &eacute;s
meggazdagod&aacute;s moh&oacute; v&aacute;gy&aacute;val ne keress&eacute;k a nagy titkot.</p>

<p>&mdash;Ne f&eacute;lj! A tudom&aacute;ny igaz szeretet&eacute;vel p&aacute;rosul&oacute; igyekezettel,
j&oacute; &eacute;s nemes c&eacute;lokra, min&#337;k a mieink is, szabad az aranyk&eacute;sz&iacute;t&eacute;s titk&aacute;t
keresni. L&aacute;sd, &eacute;n mint apa, azon iparkodom, hogy egyetlen le&aacute;nyomat
szerencs&eacute;ss&eacute; tegyem, miut&aacute;n m&aacute;s &uacute;ton vagyont nem hagyhatn&eacute;k neki.</p>

<p>&mdash;Azt hiv&eacute;m, nincs senkije se kegyelmednek?</p>

<p>&mdash;Egy le&aacute;nyom van! Szeretett hitvest&aacute;rsam, az &#337; szület&eacute;se ut&aacute;n
p&aacute;r &eacute;vre elhalt &eacute;s &eacute;n &eacute;ltemet a tudom&aacute;nyok &eacute;s gyermekem nevel&eacute;se között
oszt&aacute;m meg!&mdash;felel&eacute;, s azut&aacute;n megindult az ajt&oacute; fel&eacute;, mert
ugyanebben a pillanatban megsz&oacute;lalt a reggelire h&iacute;v&oacute; csengety&#369;
hangja.</p>

<p>Bornemissza alig hogy az asztalhoz ült, a sz&uacute;r&aacute;gta di&oacute;fa-t&aacute;bl&aacute;kkal
bor&iacute;tott &eacute;tterem ajtaj&aacute;t nagy zajjal felr&aacute;ntott&aacute;k &eacute;s egy fiatal hadnagy
csörtetett be a fekete-husz&aacute;rok egyenruh&aacute;j&aacute;ban.</p>

<p>&mdash; Adjon Isten j&oacute; reggelt, L&eacute;n&aacute;rd b&aacute;ty&aacute;m! H&aacute;t kegyelmed ilyen
nyugodtan reggeliz, vagy t&aacute;n nem is tudja?&mdash;ki&aacute;lt&aacute;
csod&aacute;lkozva...</p>

<p>A tud&oacute;s nagyon fagyosan fogadta a vend&eacute;get.</p>

<p>&mdash;Nos h&aacute;t mi baj? k&eacute;rd&eacute; hidegen...</p>

<p>&mdash;T&aacute;rogatossy Bibi&aacute;na &uacute;rasszony hozta a h&iacute;r&eacute;t, hogy Kl&aacute;r&aacute;t a
martal&oacute;cok elrabolt&aacute;k. Csak Isten különös kegyelm&eacute;b&#337;l menekült meg.</p>

<p>&mdash;Tudom &eacute;s int&eacute;zkedtem m&aacute;r, hogy biztos k&iacute;s&eacute;rettel miel&eacute;bb
jöjjön haza! viszonz&aacute; hidegen.</p>

<p>&mdash; Kl&aacute;ra hazaj&#337;? ki&aacute;lt&aacute; örömmel.</p>

<p>Bornemissza kedvetlenül r&aacute;ncol&aacute; össze homlok&aacute;t s m&eacute;g fagyosabb, m&eacute;g
elutas&iacute;t&oacute;bb hangon felel&eacute;, mint az el&eacute;bb:</p>

<p>&mdash;Azt nem tudom, de n&eacute;ked sem szüks&eacute;ges tudnod.</p>

<p>&mdash;B&aacute;ty&aacute;m, e felelet!&mdash;ki&aacute;lt&aacute; felfortyanva s villog&oacute;
szemekkel.</p>

<p>&mdash;Amit egyszer kimondok, nem szoktam megm&aacute;s&iacute;tani&mdash;volt a
szigor&uacute; v&aacute;lasz.</p>

<p>A fiatal katona p&aacute;r percig sz&oacute;tlanul ült hely&eacute;n, azut&aacute;n szelid hangon
folytat&aacute;:</p>

<p>&mdash;B&aacute;ty&aacute;m, &eacute;n igaz&aacute;n szeretem Kl&aacute;r&aacute;t, &eacute;s &#337; is szeret
engem&mdash;mi&eacute;rt tagadja meg h&aacute;t t&#337;lem?</p>

<p>&mdash;Az ok&aacute;t m&aacute;r megmondtam!</p>

<p>&mdash;L&eacute;n&aacute;rd b&aacute;ty&aacute;m, ne legyen olyan engesztelhetetlen, az Isten
&aacute;ldja meg! Kegyelmed nevelt fel &eacute;s oktatott kicsiny koromt&oacute;l fogva.
Kl&aacute;rik&aacute;val együtt n&#337;ttünk fel, mint testv&eacute;rek. Tud&oacute;st akart bel&#337;lem
faragni, de h&aacute;t...</p>

<p>&mdash;Mindenhez van hajlama, tehets&eacute;ge az embernek, csak akarat &eacute;s
kitart&aacute;s kell hozz&aacute;&mdash;szak&iacute;totta f&eacute;lbe sz&aacute;razon.</p>

<p>&mdash;Nem, L&eacute;n&aacute;rd b&aacute;ty&aacute;m. Nagy tud&oacute;s, philosoph l&eacute;t&eacute;re
tapasztalhatta, hogy kem&eacute;ny fejem, egyszer&#369; eszem van. Minden
szenved&eacute;lyem csak a mozgalmas, kalandos hadi p&aacute;ly&aacute;hoz vonzott. Irt&oacute;ztam
a könyvekt&#337;l &eacute;s a vegytani konyha titokteljes g&#337;zeit&#337;l... H&iacute;rn&eacute;v, harci
dics&#337;s&eacute;g ut&aacute;n epedtem &eacute;s ennek a hatalmas v&aacute;gynak, ennek az em&eacute;szt&#337;
akaratnak nem tudtam ellen&aacute;llani... &eacute;s mid&#337;n bel&eacute;ptem a seregbe,
kegyelmed tüst&eacute;nt lemondott a gy&aacute;ms&aacute;gr&oacute;l, &aacute;ltaladta vagyonomat &eacute;s
kitiltott h&aacute;z&aacute;b&oacute;l... Az&oacute;ta haragszik r&aacute;m, ezt nem tudja megbocs&aacute;tani?
Olyan nagy v&eacute;tek ez?</p>

<p>&mdash;Nem csak ez! Akaratos, önfej&#369; vagy, dacos &eacute;s vakmer&#337; a
v&eacute;gletekig. E gyermekkori hib&aacute;id mell&eacute; a hadi &eacute;let t&eacute;kozl&oacute;, könnyelm&#369;
v&aacute;gyakat, m&eacute;rt&eacute;ktelens&eacute;get, f&eacute;kezhetlen, civakod&oacute; term&eacute;szetet oltott
bel&eacute;d. Az im&eacute;nt mond&aacute;d, hogy em&eacute;szt&#337; akaratodnak, hatalmas v&aacute;gyaidnak
nem b&iacute;rt&aacute;l ellen&aacute;llni. Magad fölött mondt&aacute;l ezzel &iacute;t&eacute;letet.</p>

<p>A fiatal hadnagy harag- &eacute;s m&eacute;ltatlankod&aacute;st&oacute;l &eacute;g&#337; arccal ugrott fel
hely&eacute;r&#337;l:</p>

<p>&mdash;B&aacute;ty&aacute;m, ez nem igaz! B&aacute;rki besz&eacute;lte, hazugs&aacute;g! Mondd meg a
hitv&aacute;ny r&aacute;galmaz&oacute; nev&eacute;t, hadd vonjam felel&#337;ss&eacute;gre&mdash;ki&aacute;lt&aacute; villog&oacute;
szemekkel, miközben akaratlanul kardj&aacute;hoz kapott.</p>

<p>&mdash;M&eacute;rs&eacute;keld magadat, Istv&aacute;n! Ne feledd, ki el&#337;tt &aacute;llsz! A v&aacute;ros
nagy, de m&eacute;g se olyan nagy, hogy hire ne menjen azoknak, kik a heged&#337;sök
&eacute;s timbor&aacute;sok t&aacute;rsas&aacute;g&aacute;ban reggelig deverny&aacute;znak a bor mellett, kocka-
&eacute;s k&aacute;rtya-j&aacute;t&eacute;kon pazarolva a p&eacute;nzt. Azt hiszed, be tudod fogni a h&iacute;r
sz&aacute;j&aacute;t, hogy szertesz&eacute;t ne vigye, mid&#337;n egy &aacute;rkol&aacute;jtisztet hal&aacute;lra
sebes&iacute;tesz, egy m&aacute;siknak hal&aacute;los sz&uacute;r&aacute;st adsz, a harmadikat,
negyediket pedig összevagdalod.</p>

<p>&mdash;Megs&eacute;rtettek! Becsületes p&aacute;rbaj volt mind! Az &eacute;n &eacute;letem &eacute;pp
&uacute;gy kock&aacute;n forgott, mint az öv&eacute;k&mdash;v&aacute;gott közbe dacosan.</p>

<p>&mdash;Ti p&aacute;rbajnak nevezitek, de ennek gyilkol&aacute;s a neve!</p>

<p>&mdash;B&aacute;ty&aacute;m, h&aacute;t csakugyan megtagadja t&#337;lem Kl&aacute;ra kez&eacute;t? Ki&aacute;lta
fell&aacute;zadtan.</p>

<p>&mdash;Meg! Azut&aacute;n mire, t&aacute;n hadnagyi zsoldodra akarn&aacute;l megh&aacute;zasodni?
k&eacute;rd&eacute; g&uacute;nyosan.</p>

<p>&mdash;Kis birtokom m&eacute;g megvan! Különben Kl&aacute;r&aacute;nak sincs semmije.</p>

<p>&mdash;Egy koldusb&oacute;l ne legyen kett&#337;!...</p>

<p>&mdash;H&iacute;ven szeretjük egym&aacute;st. A mindennapi meglesz, hi&uacute; pomp&aacute;ra
pedig se &eacute;n, se Kl&aacute;ra nem v&aacute;gyakozik! B&aacute;ty&aacute;m, ne tegyen bennünket
boldogtalann&aacute;, hiszen egykoron kegyelmednek a v&aacute;gya is az volt, hogy
egym&aacute;s&eacute; legyünk... &eacute;s örömmel l&aacute;tta, hogy testv&eacute;rk&eacute;nt szerettük
egym&aacute;st...</p>

<p>&mdash;&Eacute;ppen mivel testv&eacute;rk&eacute;nt ragaszkodtatok egym&aacute;shoz, könnyebben
feleditek egym&aacute;st. Fiatalkori rajong&aacute;s, megszok&aacute;s, hamar elm&uacute;lnak s
rajta is leszek, hogy elm&uacute;ljanak. Akaratomat tudod, egy sz&oacute;t se
többet r&oacute;la! viszonz&aacute; kem&eacute;nyen... Vend&eacute;gemet &eacute;s adeptusomat hallom
közeledni.</p>

<p>Az ajt&oacute; azonban ugyanekkor m&aacute;r megny&iacute;lt s bel&eacute;pett rajta az adeptus.
A k&eacute;t fiatal el&#337;ször meglepetve b&aacute;mult egym&aacute;sra, de e meglepet&eacute;s hideg,
ellens&eacute;ges tekintett&eacute; v&aacute;ltozott a bemutat&aacute;s alatt, mintha
ösztönszer&#369;leg meg&eacute;rezt&eacute;k volna, hogy rövid id&#337; m&uacute;lva
engesztelhetetlen &eacute;s hal&aacute;los ellens&eacute;gek lesznek.</p>

<p>A spanyol azonban tiszteletteljes, m&eacute;ly meghajl&aacute;ssal üdvözölte, mint
a h&aacute;z rokon&aacute;t, Istv&aacute;n ellenben &#337;szinte, tettetni nem tud&oacute; egyenes
term&eacute;szet&eacute;vel, tart&oacute;zkod&oacute;lag &eacute;s bar&aacute;ts&aacute;gtalanul. Azut&aacute;n haragt&oacute;l sajg&oacute;
sz&iacute;vvel t&aacute;vozott.</p>

<p>&mdash;Megint egy idegen jött-ment! Ezeknek &aacute;ll a vil&aacute;g!</p>

<p>A folyos&oacute; v&eacute;g&eacute;n az öreg Iv&aacute;nt tal&aacute;lta, ki bizalmas örömmel mosolygott
re&aacute; m&aacute;r messzir&#337;l.</p>

<p>&mdash;Iv&aacute;n ap&oacute;, mondd meg, mikor j&#337; vissza Kl&aacute;ra?</p>

<p>&mdash;Nem tudom, Pista &uacute;rfi, igaz&aacute;n nem tudom! felel&eacute; az öreg fej&eacute;t
r&aacute;zva.</p>

<p>&mdash;Ha megtudod, mindj&aacute;rt &eacute;rtes&iacute;tesz, &uacute;gy-e? Tedd meg, ap&oacute;k&aacute;m, az
isten &aacute;ldjon meg!&mdash;k&eacute;r&eacute;, az öreg kez&eacute;t szorongatva.</p>

<p>Az urak akkor keltek fel a reggelit&#337;l.</p>

<p>&mdash;M&aacute;r csak megk&eacute;rdezem, mi a baj? Illuminatissimus j&oacute;form&aacute;n alig
&eacute;rintette a reggelit. T&aacute;n rosszul &eacute;rzi mag&aacute;t, avagy rossz h&iacute;reket
hallott öccse ur&aacute;t&oacute;l? k&eacute;rd&eacute; a vend&eacute;g l&aacute;gy, behizelg&#337; hangj&aacute;n.</p>

<p>&mdash;Mindkett&#337;ben vala r&eacute;szem! v&aacute;laszol&aacute; a tud&oacute;s kedvetlenül.
F&#337;f&aacute;j&aacute;s &eacute;s borzong&aacute;sok k&iacute;noznak m&aacute;r p&aacute;r nap &oacute;ta! De most csak a t&#369;zre
legyen gondunk!</p>

<p>A rosszull&eacute;t majd csak elm&uacute;lik.</p>
<p>De bizony nem m&uacute;lt el, mert p&aacute;r napra r&aacute; a tud&oacute;s komolyan
megbetegedett &eacute;s &aacute;gyba került, de a fiatal spanyol olyan kitart&oacute;
gondoss&aacute;ggal &aacute;polta, hogy az öreg Iv&aacute;n nem gy&#337;zte el&eacute;gg&eacute;
magasztalni.</p>

<p>Bornemissza h&aacute;l&aacute;san ny&uacute;jt&aacute; fel&eacute;je lesov&aacute;nyodott jobbj&aacute;t:</p>

<p>&mdash;Mivel h&aacute;l&aacute;ljam meg n&eacute;ked mindezeket, fiam &eacute;s kedveltem?
Sz&oacute;lott megindultan.</p>

<p>&mdash;Legnagyobb jutalmam az, hogy kegyelmed meggy&oacute;gyult!</p>

<p>&mdash;H&aacute;t az athenor&aacute;ban nem aludt-e ki a t&#369;z?</p>

<p>&mdash;Nem!</p>

<p>&mdash;H&aacute;nyadik nap m&aacute;r ez, kedveltem?</p>

<p>&mdash;A harminchetedik, mesterem!</p>

<p>&mdash;H&aacute;rom h&eacute;tn&eacute;l tov&aacute;bb voltam teh&aacute;t beteg, mormol&aacute;... &eacute;s mid&#337;n
k&eacute;s&#337;bb elszunnyadt nagy karossz&eacute;k&eacute;ben, &aacute;lm&aacute;ban is csak ez kis&eacute;rtett
fej&eacute;ben, mert szaggatottan mormog&aacute;: &raquo;Leo ruber, a tinctura
rubedinis, a vörös s&aacute;rk&aacute;ny, a nagy elixirium, b&#337;gjön, dohogjon az
athenora&laquo; &eacute;s m&aacute;s eff&eacute;le alchymista kifejez&eacute;seket.</p>

<p>Jos&eacute; megnyugodva t&aacute;vozott mell&#337;le, hogy felsz&iacute;tsa az athenora
tüz&eacute;t... &eacute;s a l&aacute;bbadoz&oacute; csak arra a tompa dübörg&eacute;sre riadt fel, mely
mennydörg&eacute;sk&eacute;nt recsegtette meg az ablakok &oacute;lomba foglalt
üvegkarik&aacute;it.</p>

<p>&Eacute;ppen csengetni akart, hogy a zaj ok&aacute;t megtudakolja, mid&#337;n az ajt&oacute;
hevesen felt&aacute;rult &eacute;s egy &#337;zkarcs&uacute; l&aacute;nyalak repült a karjaiba.</p>

<p>&mdash;Aty&aacute;m, kedves j&oacute; aty&aacute;m, te beteg volt&aacute;l! H&aacute;la Istennek, v&eacute;gre
itthon vagyok &eacute;s &aacute;polhatlak! &Oacute;h, hogy &eacute;n nem voltam melletted! Sokat
szenvedt&eacute;l &uacute;gy-e? &eacute;s el&eacute;be t&eacute;rdelve, &aacute;tölelte karjaival &eacute;s s&iacute;rt &eacute;s
kacagott egyszerre, az öreg Iv&aacute;n pedig szint&eacute;n szemeit törülgetve,
vele s&iacute;rt, vele nevetett a h&aacute;tuk mögött.</p>

<p>&mdash;Beteg voltam, l&aacute;nyom &eacute;s csakis vend&eacute;günk szorgos &aacute;pol&aacute;s&aacute;nak
köszönheted, hegy &eacute;letben tal&aacute;lsz. &Oacute;h, milyen kit&#369;n&#337; egy jeles ifj&uacute;
ez, ha fiam, tulajdon v&eacute;rem volna, se tudn&aacute;m jobban szeretni.</p>

<p>&mdash;Ki &#337;? Hol van h&aacute;t? k&eacute;rdez&eacute; Kl&aacute;ra v&aacute;rakoz&aacute;steljesen, de
ugyanebben a pillanatban a v&aacute;ratlan meglepet&eacute;s sikolya röppent el
ajkair&oacute;l, mert a bel&eacute;p&#337;ben r&aacute;ismert arra az idegenre, ki &#337;t a martal&oacute;cok
kezei közül kiszabad&iacute;totta.</p>

<hr style="width: 40%">

<div>
<a name="Chapter_4"></a>
<br />
</div>

<p class=center><img alt="image 5" src="images/5.jpg"></p>

<div>
<br />
<br />
</div>

<h3>A CAPUT CORVI.<sup>[<a href="#FN1">1</a>]</sup></h3>

<div>
<br />
</div>

<p>&mdash;Ime, le&aacute;nyom! itt van vend&eacute;günk &eacute;s gondos &aacute;pol&oacute;m: Jos&eacute; Venegas
Herrezuelo.</p>

<p>&mdash;Aty&aacute;m, &#337; az, kir&#337;l &iacute;rtam! Az &eacute;n b&aacute;tor megment&#337;m!&mdash;ki&aacute;lt&aacute;
Kl&aacute;ra s kez&eacute;t nyujtotta fel&eacute;je üdvözletül.</p>

<p>&mdash;Mily csud&aacute;s v&eacute;letlen! &Eacute;s te egy sz&oacute;val sem
eml&iacute;t&eacute;d?&mdash;fordult a tud&oacute;s is hozz&aacute;, de a spanyol m&eacute;g mindig mereven
&aacute;llt hely&eacute;n &eacute;s hal&aacute;ls&aacute;padt volt az arca.</p>

<p>Csak &uacute;jabbi megsz&oacute;l&iacute;t&aacute;sra, akkor is, mintha &aacute;lomb&oacute;l &eacute;bredne, t&eacute;rt
mag&aacute;hoz. Zavartan hajt&aacute; meg mag&aacute;t &eacute;s alig merte &eacute;rinteni ujjai hegy&eacute;vel
a fel&eacute; nyujtott kezecsk&eacute;t.</p>

<p>&mdash;Sz&iacute;vemb&#337;l köszönöm, mit aty&aacute;m&eacute;rt tett! Legyünk igazi
j&oacute;bar&aacute;tok! mond&aacute; Kl&aacute;ra.</p>

<p>Jos&eacute;nak ki kellett sietnie, hogy mag&aacute;hoz t&eacute;rjen, hogy összeszedhesse
esz&eacute;t &eacute;s akarat&aacute;t. Mintha kergett&eacute;k volna, menekült a laborat&oacute;rium komor
mag&aacute;ny&aacute;ba.</p>

<p>&mdash;Mireval&oacute; h&aacute;t a bölcsek minden tudom&aacute;nya, a sok m&eacute;lys&eacute;ges
kutat&aacute;s? Mireval&oacute; az a buv&aacute;rkod&aacute;s, melynek eg&eacute;sz &eacute;let&eacute;t &aacute;ldozta, ha egy
tekintetre halomra tud d&#337;lni minden? gondolkodott k&aacute;bultan,
megdöbbenve, miközben homlok&aacute;t az oszlop nyirkos, hideg köv&eacute;re
hajtotta, mert &eacute;rezte, hogy ennek a l&aacute;nynak egyetlenegy szav&aacute;ra,
tekintet&eacute;re megtenne, f&eacute;lbehagyna, megtagadna mindent, meg multj&aacute;t,
jöv&#337;j&eacute;t.</p>

<p>M&eacute;g sok&aacute;ig &aacute;llt volna ott, szem&eacute;t behunyva, mindenr&#337;l elfeledkezve &eacute;s
csak az athenora pattog&aacute;sa riasztotta fel... Odasietett &eacute;s megrakta a
le&eacute;gett tüzet, azt&aacute;n nyugalmat er&#337;ltetve mag&aacute;ra, visszat&eacute;rt a nappali
szob&aacute;ba.</p>

<p>Lassan l&eacute;pdelt felfel&eacute; a l&eacute;pcs&#337;kön, hogy önuralm&aacute;t teljesen
visszanyerve, nyugodt elfogulatlans&aacute;ggal tal&aacute;lkozhass&eacute;k Kl&aacute;r&aacute;val.
Csakhogy Kl&aacute;r&aacute;t m&aacute;r nem tal&aacute;lta ott.</p>

<p>&mdash;J&oacute;, hogy jössz, kedveltem! Nem tudod, hol csavarog az a v&eacute;n,
mihaszna Iv&aacute;n? Most nincs itt, mikor legjobban kellene! zs&eacute;mbelt
bosz&uacute;san a tud&oacute;s.</p>

<p>&mdash;Nem l&aacute;ttam, mesterem! De, ha valamiben szolg&aacute;latodra lehetek,
&eacute;n is megteszem! felel&eacute; Jos&eacute;.</p>

<p>&mdash;Fiam, az öröm jobban gy&oacute;gy&iacute;t Vesicatorius doktor uram minden
medicin&aacute;j&aacute;n&aacute;l... Örvendek, hogy le&aacute;nyom megjött, de m&eacute;g jobban
örvendek, hogy öt rövid nap m&uacute;lva az izz&iacute;t&aacute;s be l&eacute;szen fejezve. Mondd
&#337;szint&eacute;n, rem&eacute;lsz-e valamit?</p>

<p>&mdash;Eg&eacute;sz sikert nem, de biztat&oacute; jeleket igen!</p>

<p>&mdash;&Eacute;n is ebben hiszek, mert ahogy az im&eacute;nt elszunnyadtam,
&aacute;lmomban a vörös oroszl&aacute;nt l&aacute;ttam csud&aacute;latos ragyog&aacute;sban. Ez j&oacute; jel!</p>

<p>&mdash;Val&oacute;ban az! viszonz&aacute; sz&oacute;rakozottan a spanyol, mert amint
besz&eacute;lget&eacute;s közben az ablakhoz &aacute;llott, egyszerre csak az öreg Iv&aacute;nt
l&aacute;tta nagy sebbel-lobbal haza&eacute;rkezni, ki nagy &oacute;vatosan valami
lev&eacute;lform&aacute;t mutatott a folyos&oacute;ra l&eacute;p&#337; Kl&aacute;r&aacute;nak.</p>

<p>&mdash;Hol k&oacute;sz&aacute;lsz? förmedt Iv&aacute;nra ura, mid&#337;n kis v&aacute;rtatva megjelent
a szob&aacute;ban.</p>

<p>&mdash;A pinc&eacute;ben az &aacute;szok-f&aacute;kat cser&eacute;ltük ki! felelte er&#337;ltetetten
az öreg, kopasz homlok&aacute;t törülgetve.</p>

<p>&mdash;Ez az ember hazudik! De mi&eacute;rt hazudik h&aacute;t? Ebben valami
titoknak kell lenni, gondola Jos&eacute;. Este a vacsor&aacute;n&aacute;l ann&aacute;l jobban
felt&#369;nt neki Kl&aacute;ra sz&oacute;tlans&aacute;ga, ki s&aacute;padtan &eacute;s szomor&uacute;an jött haza a
d&eacute;lut&aacute;ni &aacute;jtatoss&aacute;gr&oacute;l &eacute;s a vacsor&aacute;n&aacute;l alig ny&uacute;lt az &eacute;telhez.</p>

<p>&mdash;A d&eacute;lel&#337;tti lev&eacute;l &eacute;s e szomor&uacute;s&aacute;g összefügg&eacute;sben &aacute;llanak
egym&aacute;ssal! gondol&aacute; a spanyol.</p>

<p>Kl&aacute;ra szob&aacute;j&aacute;ba ment. Itt nem kellett f&eacute;lnie a k&iacute;v&aacute;ncsi
pillant&aacute;sokt&oacute;l, hanem &aacute;tadhatta mag&aacute;t azoknak a szomor&uacute; gondolatoknak,
melyek csakugyan összefügg&eacute;sben voltak az öreg Iv&aacute;n &aacute;ltal hozott
lev&eacute;llel.</p>

<p>Ugyanis az öreg kulcs&aacute;r, ig&eacute;rete szerint, rögtön &eacute;rtes&iacute;tette a
hadnagyot, ki erre a d&eacute;lut&aacute;ni &aacute;jtatoss&aacute;g ut&aacute;n, a k&aacute;polna h&aacute;rsai alatt,
tal&aacute;lkozott Kl&aacute;r&aacute;val, &eacute;s elmondotta neki az apj&aacute;val tört&eacute;nt
besz&eacute;lget&eacute;st.</p>

<p>Kl&aacute;ra elszomorodva hallgat&aacute;, de l&aacute;tva unokatestv&eacute;re heves
elkesered&eacute;s&eacute;t, türelemre intette:</p>

<p>&mdash;V&aacute;rjunk! Ismered aty&aacute;m term&eacute;szet&eacute;t! Ha ellenkezünk vele, ann&aacute;l
ink&aacute;bb nem fog engedni.</p>

<p>&mdash;V&aacute;rjunk! Meddig v&aacute;rjunk? Úgy l&aacute;tszik, neked nem esik
nehezedre! szak&iacute;t&aacute; f&eacute;lbe haragosan.</p>

<p>Kl&aacute;ra f&aacute;jdalmas, szemreh&aacute;ny&oacute; tekintettel n&eacute;zett r&aacute;.</p>

<p>&mdash;Kl&aacute;ra! Mondj valami vigasztal&oacute;t, ha tudsz! Mit tegyünk?</p>

<p>&mdash;Szeretn&eacute;k valami megnyugtat&oacute;t mondani, de most jöttem haza,
&iacute;gy nem tudom, mik tört&eacute;ntek, mi kedvetlen&iacute;t&eacute; el aty&aacute;mat ellened?
Kellett valaminek tört&eacute;nni, m&iacute;g t&aacute;vol val&eacute;k! &Eacute;n majd megtudom: mi az!
Legyünk addig türelemmel, Istv&aacute;n! Igaz, hogy aty&aacute;m szav&aacute;nak &aacute;ll, de amit
t&#337;lünk megtagadott, egy harmadik k&eacute;r&eacute;s&eacute;re meg fogja tenni.</p>

<p>Istv&aacute;n k&eacute;tked&#337;leg cs&oacute;v&aacute;lta fej&eacute;t:</p>

<p>&mdash;Ki lesz ez a harmadik?</p>

<p>&mdash;Aki nekünk j&oacute;akar&oacute;nk, aty&aacute;nknak pedig kedves embere! Ilyen
szövets&eacute;gest kell tal&aacute;lnunk! &Eacute;s ez Peth&#337; Mikl&oacute;s uramb&aacute;ty&aacute;m!</p>

<p>&mdash;Ezt j&oacute;l gondoltad! Milyen okos kis fejed is van Kl&aacute;rik&aacute;m!
enyelgett Istv&aacute;n, kinek a rem&eacute;nnyel együtt j&oacute;kedve is visszat&eacute;rt, mid&#337;n
azonban a besz&eacute;lget&eacute;s folyam&aacute;n megtudta, hogy a szabad&iacute;t&oacute; nem m&aacute;s, mint
a Bornemissza-h&aacute;z jelenlegi vend&eacute;ge, j&oacute;kedve v&eacute;gk&eacute;p odalett.</p>

<p>&mdash;Aty&aacute;d eg&eacute;szen szerelmes abba a set&eacute;tk&eacute;p&#369; idegenbe! &Eacute;n pedig
gy&#369;lölöm! ki&aacute;lt&aacute; hevesen.</p>

<p>Kl&aacute;r&aacute;t annyira meglepte, hogy mitsem tudott felelni e v&aacute;ratlan
felfedez&eacute;sre.</p>

<p>&mdash;Csak most jöttem meg... nem tudok semmir&#337;l!</p>

<p>&mdash;Elhiszem, hogy nem tudod! De k&eacute;rdezd csak az öreg Iv&aacute;nt, az
majd elbesz&eacute;l mindent... Azt is elmondja, hogy &#337; azt hiszi, aty&aacute;d
neki sz&aacute;nt feles&eacute;gül.</p>

<p>Kl&aacute;ra majdnem felsikoltott:</p>

<p>&mdash;Istv&aacute;n! Istv&aacute;n, ijesztgetni akarsz!</p>

<p>&mdash;Fogadd meg nekem! Kl&aacute;ra, esküdj meg, hogy kerülni fogod, mint
a m&eacute;rges k&iacute;gy&oacute;t &eacute;s nem besz&eacute;lsz vele! sürget&eacute; hevesen, mid&#337;n a l&aacute;ny
arc&aacute;ra h&uacute;zta f&aacute;tyol&aacute;t, hogy t&aacute;vozz&eacute;k.</p>

<p>&mdash;Ezt an&eacute;lkül is megtettem volna! felel&eacute;, mid&#337;n elv&aacute;ltak.</p>

<p>Szomor&uacute;an, b&aacute;natosan ment haza. Az esteb&eacute;dn&eacute;l &eacute;szrevette Jos&eacute;
fürk&eacute;sz&#337; pillant&aacute;sait, a tört&eacute;ntekt&#337;l am&uacute;gy is felizgatva &eacute;s
elkeser&iacute;tve, igazolva l&aacute;tta Istv&aacute;n figyelmeztet&#337; szavait &eacute;s gyanuj&aacute;t,
mely e perct&#337;l kezdve az &#337; sz&iacute;v&eacute;be is annyira bef&eacute;szkel&#337;dött, hogy
megszabad&iacute;t&aacute;s&aacute;t &eacute;s h&aacute;l&aacute;j&aacute;t feledve, f&eacute;lni kezdett e rejt&eacute;lyes arc&uacute;
embert&#337;l. Kerülte az idegent.</p>

<p>&mdash;Meg kell tudnom, mi okozta e rögtöni v&aacute;ltoz&aacute;st? dörmög&eacute; Jos&eacute;
összeszor&iacute;tott fogai között, mid&#337;n a türelmetlens&eacute;gt&#337;l &eacute;g&#337; tud&oacute;s az &#337;
karjaira t&aacute;maszkodva ment a laborat&oacute;riumba, mert a negyven nap elm&uacute;lt
&eacute;s az izz&iacute;t&aacute;s be volt fejezve.</p>

<p>&mdash;Fesz&iacute;tsd sz&eacute;t a t&eacute;gely fedel&eacute;t! L&aacute;ssuk, mit rejt
mag&aacute;ban!&mdash;sz&oacute;lott az izgatotts&aacute;gt&oacute;l alig &eacute;rthet&#337; hangon.</p>

<p>Jos&eacute; odal&eacute;pett az athenor&aacute;hoz, melyben tegnap &eacute;jf&eacute;lkor közösen
oltott&aacute;k ki a tüzet, &eacute;s &#337; sem tudta meg&aacute;llani, hogy kezei az
izgatotts&aacute;gt&oacute;l ne reszkessenek, mid&#337;n lefesz&iacute;tette a grafit t&eacute;gely
fedel&eacute;t.</p>

<p>Bornemissza L&eacute;n&aacute;rd visszat&aacute;ntorodott, mert az olvaszt&oacute;t&eacute;gely fenek&eacute;n
csak fekete, lyukacsoss&aacute; olvadt anyag set&eacute;tlett.</p>

<p>&mdash;A caput corvi! vagyis a fekete holl&oacute;fej! mormogta csüggedten.
A fekete holl&oacute; gy&#337;zedelmeskedett &eacute;s elnyel&eacute; a mi vörös s&aacute;rk&aacute;nyunkat...
Valami hib&aacute;t követtünk el? De h&aacute;t miben hib&aacute;ztunk? V&eacute;remet adn&aacute;m e
titok&eacute;rt! ki&aacute;lt&aacute; csaknem szilajon.</p>

<p>&mdash;Val&oacute;ban nem mulasztottunk el semmit! Paracelsus, Arnoldus
Villanova &eacute;s Valentinus Basilius el&#337;&iacute;r&aacute;s&aacute;t követtük az anyagn&aacute;l, Geber,
Gorgonides, Lullus Raymondus szerint izz&iacute;tottuk &eacute;s Hermes Trismegistos
titkos tractatusai szerint különös figyelmet ford&iacute;tottunk a
magisteriumokra! &eacute;s m&eacute;gis, m&eacute;gis... mormog&aacute; Jos&eacute; kedvetlenül.</p>

<p>&mdash;Add ide Albertus Magnusnak a könyv&eacute;t &eacute;s Paracelsus
&raquo;Summa perfectionis magisterii&laquo; c&iacute;m&#369; munk&aacute;j&aacute;t! sz&oacute;lott a
tud&oacute;s mogorv&aacute;n, azut&aacute;n moh&oacute;n levelezni kezd&eacute; a foli&aacute;nsok avatag
lapjait... Jos&eacute; pedig annyira elmerült gondolataiba, hogy a tud&oacute;snak
csakis harmadik, türelmetlen ki&aacute;lt&aacute;s&aacute;ra kapta fel zavartan fej&eacute;t...</p>

<p>&mdash;Micsoda napon kezdtünk a m&#369;velethez?</p>

<p>&mdash;H&eacute;tf&#337;n!</p>

<p>&mdash;No l&aacute;tod, itt a hiba! Nekünk Jupiter napj&aacute;n, azaz csütörtökön
kellett volna munk&aacute;hoz kezdeni, nem pedig h&eacute;tf&#337;n, a hold napj&aacute;n! E
napnak nyirkos hidege megölte tüzünk flogisztonj&aacute;t az athenor&aacute;ban &eacute;s
szalamandr&aacute;nk nem tudott meg&eacute;rlel&#337;dni! Albertus Magnus, Synesius Aper
a Sydericus ett&#337;l különösen &oacute;vnak! Hogy is tudtunk err&#337;l
megfeledkezni!</p>

<p>&mdash;B&aacute;mulom illuminatissimus m&eacute;ly tudom&aacute;ny&aacute;t! hizelgett b&aacute;mul&oacute;
lelkesed&eacute;st tettetve Jos&eacute;.</p>

<p>&mdash;Anthurius Chrysos, a dies Solist, azaz a vas&aacute;rnapot is
aj&aacute;nlja, de maradjunk csak a dies Jovisn&aacute;l, azaz csütörtökn&eacute;l. Ma van
dies Saturni, azaz szombat, teh&aacute;t m&eacute;g öt napunk van. K&eacute;sz&iacute;ts el&#337;
szorgosan mindent &eacute;s vedd el&#337; a legnagyobb &uacute;j t&eacute;gelyt.</p>

<p>&mdash;&Eacute;s ha megint nem lesz eredm&eacute;ny? k&eacute;rd&eacute; halkan az adeptus.
Bornemissza L&eacute;n&aacute;rd felugrott. Hatalmas alakja eg&eacute;sz telj&eacute;ben
kiegyenesedett &eacute;s set&eacute;t szemeiben a rajong&aacute;s izz&oacute; l&aacute;ngj&aacute;val felel&eacute;:</p>

<p>&mdash;Újra kezdjük &eacute;s megint &uacute;jra, mindaddig, m&iacute;g a nagy titok
kulcsa kezünkben nem lesz! ki&aacute;lt&aacute; megtörhetetlen er&eacute;llyel... V&eacute;remet,
&eacute;letemet adn&aacute;m a siker&eacute;rt... De nem! Er&#337;s a hitem, hogy megtal&aacute;ljuk!
Te vagy erre v&eacute;lem kiv&aacute;lasztva! A jelek nem hazudnak! Egy minden
földin&eacute;l er&#337;sb hatalom seg&iacute;t bennünket!</p>

<p>Jos&eacute;t e rajong&oacute; szavak szint&eacute;n magukkal ragadt&aacute;k. S&aacute;padt arca
kipirult, m&eacute;lyen fekv&#337; szemei idegenszer&#369; l&aacute;ngban &eacute;gtek.</p>

<p>&mdash;Igen, gy&#337;zni fogunk! &Eacute;s ha kell, magukat a set&eacute;t hatalmakat is
seg&eacute;lyre k&eacute;nyszer&iacute;tjük, hogy görebünkben izz&eacute;k az a rejt&eacute;lyes anyag,
melyb&#337;l az &eacute;let f&aacute;j&aacute;nak n&#337;ni kell! Görebünk fenek&eacute;n ott fog csillogni
az a csud&aacute;s erej&#369; biborpiros k&#337;, mely az Oriens minden kincs&eacute;vel
el&aacute;raszt bennünket, mely napk&eacute;nt f&eacute;nylik &eacute;s a hitv&aacute;ny &eacute;rcet nemes
aranny&aacute; v&aacute;ltoztatja, örökifj&uacute;s&aacute;got, bölcsess&eacute;get ad birtokos&aacute;nak,
minden betegs&eacute;get meggy&oacute;gy&iacute;t &eacute;s minden földi embern&eacute;l hatalmasabb&aacute;,
mindentud&oacute;bb&aacute; teszen! ki&aacute;lt&aacute; rezg&#337;, de meggy&#337;z&#337;d&eacute;steli hangon.</p>

<p>&mdash;Úgy legyen! A tudom&aacute;ny igaz heve sz&oacute;lott bel&#337;led! Most pedig
kis&eacute;rj fel, mert m&eacute;g er&#337;tlen vagyok, azut&aacute;n tedd meg az
el&#337;k&eacute;születeket.</p>

<p>Jos&eacute; k&eacute;szs&eacute;ggel nyujt&aacute; karj&aacute;t, de a tud&oacute;s csak v&aacute;llaira t&aacute;maszkodva
l&eacute;pdelt fel a l&eacute;pcs&#337;kön...</p>

<p>&mdash;Val&oacute;ban minden nappal n&eacute;lkülözhetlenebb&eacute; v&aacute;lsz, kedveltem!
mond&aacute; ny&aacute;jasan, mid&#337;n a nappali szoba ajtaja el&eacute; &eacute;rtek, melynek egyik
utc&aacute;ra n&eacute;z&#337; ablakfülk&eacute;j&eacute;ben Kl&aacute;ra üldög&eacute;lt a himz&#337;r&aacute;ma mellett.</p>

<p>Az ajt&oacute;ny&iacute;l&aacute;s zaj&aacute;ra meglepetten fordult vissza &eacute;s mosolygott
atyj&aacute;ra.</p>

<p>Mid&#337;n azonban Jos&eacute;t is megpillantotta a h&aacute;ta mögött, sebesen
összekapkodta a selyemmotringokat &eacute;s elhagyta a szob&aacute;t.</p>

<p>Jos&eacute; bosz&uacute;san harapta össze ajkait, mid&#337;n azonban a nyitva feledett
ablakon &aacute;t a tovasiet&#337; unokaöccs alakj&aacute;t megpillantotta, egyszerre
sejteni kezd&eacute; az eddig nem &eacute;rtett dolgokat.</p>

<p>Lehajtott fejjel ment ki a szob&aacute;b&oacute;l, az összeköt&#337; l&eacute;pcs&#337;zetn&eacute;l
azonban meg&aacute;llt s rövid töpreng&eacute;s ut&aacute;n mag&aacute;hoz intette az egyik
f&eacute;rficsel&eacute;det, ki egy&uacute;ttal a h&aacute;z mögötti kertet is gondozta.</p>

<p>Egy aranyat vett el&#337; tarsoly&aacute;b&oacute;l.</p>

<p>&mdash;Nesze! Nem k&iacute;v&aacute;nok &eacute;rte egyebet, mint hallgat&aacute;st &eacute;s az
igazs&aacute;got. Ismered a h&aacute;z ur&aacute;nak unokaöccs&eacute;t, V&eacute;glyessy Istv&aacute;nt, a
hadnagyot? Mit tudsz r&oacute;la &eacute;s Kl&aacute;ra kisasszonyr&oacute;l?</p>

<p>&mdash;Nincs ebben semmi titok, tud&oacute;s uram, hiszen a nagy&uacute;r
kiskorukt&oacute;l fogva egym&aacute;snak sz&aacute;nta &#337;ket! Nem is tudom, mi&eacute;rt halogatja
h&aacute;t a lakodalmat, mikor &uacute;gy egym&aacute;shoz illenek? S&eacute;t&aacute;lgatnak a
kertben.</p>

<p>Jos&eacute; sz&iacute;v&eacute;be megint belenyilalt valami.</p>

<p>&mdash;Melyik kertr&#337;l besz&eacute;lsz? k&eacute;rd&eacute; tomp&aacute;n.</p>

<p>&mdash;H&aacute;t a mi&eacute;nkr&#337;l!</p>

<p>&mdash;J&oacute;l van! mond&aacute;, s lement a laborat&oacute;riumba &eacute;s heves l&eacute;ptekkel
sok&aacute;ig j&aacute;rt fel-al&aacute;.</p>

<p>S&aacute;padt, merev arc&aacute;n egy mozdulat se &aacute;rul&aacute; el, min&#337; gondolatok
forrongnak agy&aacute;ban, mid&#337;n a m&aacute;rv&aacute;nylapokra bet&#369;z&#337; napsug&aacute;r egyszerre
csak meg&aacute;ll&iacute;t&aacute; g&eacute;pies j&aacute;rk&aacute;l&aacute;s&aacute;ban.</p>

<p>Keresni kezd&eacute;: hol hatolnak be a nap hirtelen el-eltün&#337;, majd megint
el&#337;t&aacute;mad&oacute; sugarai? &Eacute;s csakhamar felfedez&eacute; az eddig &eacute;szre nem vett &eacute;s
mindenf&eacute;le lommal telerakott kis ablakot.</p>

<p>Odat&aacute;masztotta a k&eacute;zi h&aacute;gcs&oacute;t &eacute;s nagynehezen kinyitotta a port&oacute;l &eacute;s
p&oacute;kh&aacute;l&oacute;t&oacute;l megvakult ablakfi&oacute;kot. Egy rozmaring- &eacute;s levendulabokrokt&oacute;l
illatoz&oacute; kertet l&aacute;tott maga el&#337;tt.</p>

<p>Abban a percben egy arra suhan&oacute; szell&#337; meglebbentette a torony fal&aacute;t
beszöv&#337; repk&eacute;nyind&aacute;kat, melyeket a mult &eacute;jjeli vihar am&uacute;gy is let&eacute;pett
&eacute;s a szell&#337;suhan&aacute;sra &uacute;jra v&eacute;gigcik&aacute;zta a napsug&aacute;r a torony set&eacute;t
belsej&eacute;t. Ebb&#337;l azt&aacute;n kital&aacute;lta, mi&eacute;rt nem vette &eacute;szre eddig a kis
ablakot.</p>

<p>Leszaggatta a repk&eacute;nyind&aacute;kat, betette az ablakot, azut&aacute;n tekintete
v&eacute;gig siklott a különböz&#337; nagys&aacute;g&uacute; f&eacute;nyfog&oacute;- &eacute;s gyujt&oacute;tükrökön.</p><div><br /></div>

<p class=center>* * *</p><div><br /></div>

<p>&mdash;Mivel töltöd a d&eacute;lut&aacute;nt, kedveltem? k&eacute;rd&eacute; t&#337;le eb&eacute;d ut&aacute;n
ny&aacute;jasan a tud&oacute;s.</p>

<p>&mdash;Albertus Magnus &eacute;s Basilius praescripti&oacute;it elemezem! felelte,
de e helyett, amint le&eacute;rt a toronyszob&aacute;ba, felh&aacute;gott a kis ablakba &eacute;s le
nem vette &eacute;g&#337; tekintet&eacute;t Kl&aacute;ra alakj&aacute;r&oacute;l, ki a nagyhat&aacute;s&uacute; magyar
kir&aacute;lyn&eacute;-v&iacute;z k&eacute;sz&iacute;t&eacute;s&eacute;hez rozmaringleveleket &eacute;s levendulavir&aacute;got
szedegetett a kertben.</p>

<p>Sok&aacute;ig ült ott, de eln&eacute;zte volna t&aacute;n az örökk&eacute;val&oacute;s&aacute;gig, mid&#337;n a
liciummal ben&#337;tt ker&iacute;t&eacute;s mögött l&eacute;ptek zaja hallatszott.</p>

<p>Ragyog&oacute; szemekkel ugrott fel a l&aacute;ny &eacute;s sietett a kis eldugott ajt&oacute;
fel&eacute;, melynek furfangosan k&eacute;szült faz&aacute;v&aacute;r&aacute;t egy ismer&#337;s k&eacute;z j&aacute;rtasan
f&eacute;lretolta.</p>

<p>&mdash;Úgy van, &uacute;gy, mint a kert&eacute;sz besz&eacute;lte, dörmögte a spanyol. A
nap m&eacute;g fent j&aacute;rt &eacute;s a deli sz&eacute;p p&aacute;r, aranyos sug&aacute;rözönbe burkolva, a
h&aacute;rsfavir&aacute;g &eacute;s levendula illat&aacute;t&oacute;l &aacute;tfült l&eacute;gben s&eacute;t&aacute;lt a bokrok
között.</p>

<p>Csak akkor t&aacute;vozott les&#337;hely&eacute;r&#337;l, mid&#337;n Istv&aacute;n elb&uacute;cs&uacute;zott, Kl&aacute;ra
pedig visszat&eacute;rt a h&aacute;zba.</p>

<p>Az esteb&eacute;d v&eacute;g&eacute;vel annyira sietett, hogy m&eacute;g a tud&oacute;snak is felt&#369;nt,
de azt adta okul, hogy m&eacute;g fontos v&eacute;gezni val&oacute;ja van a laborat&oacute;riumban
&eacute;s csakugyan amint le&eacute;rt, neki&aacute;llva a reszel&eacute;snek &eacute;s forraszt&aacute;snak,
egy saj&aacute;ts&aacute;gos alak&uacute; szekr&eacute;nyk&eacute;t &aacute;ll&iacute;tott össze &eacute;s mid&#337;n minden
elcsendesült, &eacute;jf&eacute;lt&aacute;jban kinyitotta a toronyajt&oacute;t &eacute;s a sz&#369;k
mell&eacute;kutc&aacute;csk&aacute;n &aacute;t a kertbe osont.</p>

<p>A söt&eacute;tben nem lehetett l&aacute;tni, mit motozott a kis ablak felett, csak
a repk&eacute;nyind&aacute;k zörögtek, ropogtak folytonosan, m&iacute;g v&eacute;gre p&aacute;r tompa
kalap&aacute;csüt&eacute;ssel bev&eacute;gezve munk&aacute;j&aacute;t, pihenni t&eacute;rt.</p>

<p>E napt&oacute;l fogva azonban minden alkalmat megragadott, hogy Kl&aacute;r&aacute;val
besz&eacute;lhessen, de a l&aacute;ny mindig kikerülte, m&iacute;g v&eacute;gre egyik nap olyan
szokatlan id&#337;ben nyitott a nappali szob&aacute;ba, hogy Kl&aacute;r&aacute;nak nem maradt
ideje a t&aacute;voz&aacute;sra.</p>

<p>&mdash;Kl&aacute;ra, az els&#337; nap bar&aacute;ts&aacute;g&aacute;t aj&aacute;nlotta fel, mi&eacute;rt lett
ellens&eacute;gemm&eacute;? k&eacute;rd&eacute; olyan hideg &eacute;s nyugodt udvariass&aacute;ggal, hogy a l&aacute;ny
meglepetve pillantott r&aacute;, de nem felelt.</p>

<p>&mdash;Nem akar felelni?</p>

<p>&mdash;J&oacute;, h&aacute;t felelek! Mit akar tudni? k&eacute;rdezte hidegen.</p>

<p>&mdash;Mi&eacute;rt gy&#369;löl?</p>

<p>&mdash;Nagyon hizeleg mag&aacute;nak, ha azt hiszi, hogy
gy&#369;lölöm&mdash;felel&eacute; megvet&#337; hangon. &Eacute;s most eresszen, hadd menjek
ki&mdash;parancsol&aacute; villog&oacute; szemekkel.</p>

<p>Jos&eacute;t ostorcsap&aacute;sk&eacute;nt &eacute;rintett&eacute;k e szavak, de az&eacute;rt egy von&aacute;sa se
v&aacute;ltozott meg.</p>

<p>&mdash;Nem akar, mert nem tud felelni, Kl&aacute;ra! Ön ig&eacute;rt bar&aacute;ts&aacute;got
nekem, e bar&aacute;ts&aacute;got azonban csak &eacute;n tartom meg!</p>

<p>&mdash;Sz&eacute;p bar&aacute;ts&aacute;g! tört ki a l&aacute;nyb&oacute;l haragos keser&#369;s&eacute;ggel.
Elidegen&iacute;ti az ap&aacute;t le&aacute;ny&aacute;t&oacute;l &eacute;s v&eacute;rb&eacute;li atyjafi&aacute;t&oacute;l!</p>

<p>&mdash;Kit&#337;l, Kl&aacute;ra, kit&#337;l?</p>

<p>&mdash;Unokatestv&eacute;remt&#337;l!</p>

<p>&mdash;Ki az? Nem ismerem! felel&eacute; Jos&eacute; csud&aacute;lkoz&aacute;ssal...</p>

<p>&mdash;V&eacute;glyessy Istv&aacute;n husz&aacute;rhadnagy! Aty&aacute;mn&aacute;l l&aacute;tta &#337;t, teh&aacute;t
ismeri!</p>

<p>&mdash;Ah, h&aacute;t &#337; r&oacute;la besz&eacute;l?</p>

<p>&mdash;Igenis, &#337; r&oacute;la! &#336; nekem gyeng&eacute;d &eacute;s j&oacute; testv&eacute;rem vala, mert
kiskor&aacute;t&oacute;l fogva együtt nevelkedtünk &eacute;s aty&aacute;m is fiak&eacute;nt szerette. Most
pedig...</p>

<p>&mdash;Teh&aacute;t &#337; v&aacute;dol engem? k&eacute;rdez&eacute; Jos&eacute; szelid szemreh&aacute;ny&aacute;ssal.</p>

<p>&mdash;Nem &#337;! Nem &#337;, hanem a körülm&eacute;nyek! viszonz&aacute; dacosan, hanem
szavai m&aacute;r nem hangzottak olyan k&iacute;m&eacute;letlenül &eacute;s t&aacute;mad&oacute;lag.</p>

<p>&mdash;Mily f&aacute;jdalmas az, ha az embert &iacute;gy f&eacute;lreismerik. Hanem egyet
el&aacute;rult, Kl&aacute;ra! El&aacute;rulta mag&aacute;t! Unokatestv&eacute;re önnek több &eacute;s dr&aacute;g&aacute;bb
egy j&oacute; &eacute;s gyeng&eacute;d testv&eacute;rn&eacute;l! Sokkal több önnek! mond&aacute; komolyan...</p>

<p>&mdash;&Eacute;s ha csakugyan több volna? mond&aacute; &#337;szint&eacute;n.</p>

<p>&mdash;Akkor bennem tal&aacute;lja legigazabb bar&aacute;tj&aacute;t! Miben seg&iacute;thetn&eacute;k,
Kl&aacute;ra? mond&aacute; olyan igaz, rokonszenvt&#337;l meleg hangon, hogy Kl&aacute;ra
megsz&eacute;gyenülve n&eacute;zett r&aacute;.</p>

<p>&mdash;Ön! Ön bar&aacute;tunk? Seg&iacute;teni akar? dadog&aacute; a k&eacute;tely &eacute;s rem&eacute;ny
között ingadozva...</p>

<p>&mdash;Mondja, miben seg&iacute;thetek? Mondjon el &#337;szint&eacute;n mindent.</p>

<p>&mdash;Ah, h&aacute;t csakugyan seg&iacute;teni akar! &Eacute;s sz&eacute;p szemei a legm&eacute;lyebb
h&aacute;l&aacute;t&oacute;l ragyogtak.</p>

<p>&mdash;Mindent megteszek boldogs&aacute;g&aacute;&eacute;rt, Kl&aacute;ra, de türelmesnek kell
lennie!</p>

<p>&mdash;Ha rem&eacute;nyünk van, akkor t&#369;rni, v&aacute;rni is tudunk!</p>

<p>&mdash;Tudja miben munk&aacute;lkodunk! &uacute;gy-e, de azt m&eacute;g &uacute;ratyja se sejti,
hogy a c&eacute;lhoz m&aacute;r közel vagyunk; csak p&aacute;r h&oacute;, t&aacute;n egy rövid &eacute;v, &eacute;s a
nagy titok a mienk!...</p>

<p>Atyja &eacute;let&eacute;t &aacute;ldozn&aacute; a siker&eacute;rt, mert ez minden v&aacute;gya &eacute;s &oacute;hajt&aacute;sa! &Eacute;n
megadom azt neki! jutalmul pedig az önök boldogs&aacute;g&aacute;t k&eacute;rem t&#337;le! Kl&aacute;ra,
j&oacute; lesz ez &iacute;gy?</p>

<p>&mdash;Oh, bar&aacute;tom! Mily j&oacute; &eacute;s nemes ön, bar&aacute;tom!... de istenem, ön
beteg, hisz kezei remegnek &eacute;s forr&oacute;k!</p>

<p>&mdash;Semmi bajom! Semmi! Ne agg&oacute;dj&eacute;k!</p>

<p>&mdash;Oh, akkor j&oacute;l van! Akkor bocs&aacute;nata mellett m&eacute;g egyet k&eacute;rek,
bar&aacute;tom! Aj&aacute;nd&eacute;kozza meg bar&aacute;ts&aacute;g&aacute;val Istv&aacute;nt is! Ha tudn&aacute;, mily nemes,
&#337;szinte l&eacute;lek &#337;!</p>

<p>&mdash;Úgy legyen, mint k&iacute;v&aacute;nja. Az ön bar&aacute;tai az eny&eacute;mek is, Kl&aacute;ra!
&Eacute;s olyan igaz, olyan biztat&oacute; tekintettel n&eacute;zett r&aacute;, hogy a l&aacute;ny boldog,
ujjong&oacute; sz&iacute;vvel t&aacute;vozott a szob&aacute;b&oacute;l.</p>

<p>Amint azonban az ajt&oacute; betev&#337;dött, eldobta az &aacute;larcot.</p>

<p>Arca eltorzult, szemei f&eacute;ktelen, em&eacute;szt&#337; gy&#369;lölett&#337;l l&aacute;ngoltak.
Kacagott.</p>

<p>&mdash;Neh&eacute;z j&aacute;t&eacute;k volt, de sikerült!... A bar&aacute;ts&aacute;g &aacute;larca alatt
minden tervükbe be fognak avatni s &iacute;gy sz&eacute;pen a magam jav&aacute;ra ford&iacute;thatok
mindent!</p>

<hr style="width: 40%">

<div>
<a name="Chapter_5"></a><br />
</div>

<h3>NOSTRADAMUS TÜKRE</h3><div><br /></div>

<p>Jos&eacute; &eacute;ppen az utols&oacute; darabj&aacute;t tömögette annak a s&aacute;rg&aacute;ssz&iacute;n&#369; t&#369;z&aacute;ll&oacute;
anyagnak az olvaszt&oacute; t&eacute;gely kör&eacute;, amivel ezt az athenor&aacute;ba falazz&aacute;k,
mid&#337;n Bornemissza bel&eacute;pett a toronyba.</p>

<p>&mdash;P&aacute;ter Juli&aacute;n &iacute;rt! &#336; fels&eacute;ge a cs&aacute;sz&aacute;r neheztel, mivelhogy j&oacute;
ideje nem küldtem tud&oacute;s&iacute;t&aacute;st alchymiai kutat&aacute;saim eredm&eacute;ny&eacute;r&#337;l. Meg kell
tennünk! V&aacute;llalkozol erre, kedveltem, nehogy a nyakunkra jöjjön, vagy
küldjön valakit?</p>

<p>&mdash;K&eacute;szs&eacute;ggel, mester!</p>

<p>&mdash;Azt &iacute;rja tov&aacute;bb&aacute;, hogy a M&aacute;ty&aacute;s f&#337;herceg letev&eacute;s&eacute;t c&eacute;lz&oacute;
&aacute;llamcs&iacute;ny a legjobb &uacute;ton halad! Magyarorsz&aacute;gi p&aacute;rth&iacute;veib&#337;l a
legbefoly&aacute;sosabb f&#337;urakat sikerült t&#337;le elhajl&iacute;tani &eacute;s r&eacute;szünkre
megnyerni, engem pedig m&aacute;ris, mint a legmagasabb hatalmi polcon &aacute;ll&oacute;
egy&eacute;nis&eacute;get üdvözöl &eacute;s szerencs&eacute;t k&iacute;v&aacute;n&mdash; &mdash;hahaha!</p>

<p>Jos&eacute; megütközve n&eacute;zett r&aacute;.</p>

<p>&mdash;B&aacute;mulsz e hahot&aacute;n, miut&aacute;n a kacag&aacute;s nem szok&aacute;som, &uacute;gy-e? Nem
is j&oacute;kedvemb&#337;l nevetek. A risus sardonicus ez, a hazugs&aacute;g, k&eacute;pmutat&aacute;s &eacute;s
perfidia nagymestere felett, ki nem m&aacute;s, mint az &eacute;n j&oacute;akar&oacute; bar&aacute;tom:
p&aacute;ter Juli&aacute;n.</p>

<p>&mdash;A cs&aacute;sz&aacute;r gy&oacute;ntat&oacute;atyja?</p>

<p>&mdash;Úgy van! Ez az ember a legveszedelmesebb cselszöv&#337;! E levele
val&oacute;s&aacute;gos momento mori re&aacute;m n&eacute;zve. K&eacute;szül&#337;djünk a nagy munk&aacute;hoz.
D&eacute;lt&aacute;jban f&eacute;lretett&eacute;k a könyveket &eacute;s Bornemissza megint el&#337;vette a
titokteljes aranyszelenc&eacute;t, s tartalm&aacute;nak egy r&eacute;sz&eacute;t az athenor&aacute;ba
hintette.</p>

<p>&mdash;Vajha ez&uacute;ttal munk&aacute;nk sikeresebb lenne! sz&oacute;lott, mid&#337;n Jos&eacute;
r&aacute;illeszt&eacute; &eacute;s lez&aacute;rta az olvaszt&oacute; t&eacute;gely fedel&eacute;t.</p>

<p>Pont d&eacute;lben meggyujtott&aacute;k az athenor&aacute;ban a tüzet, melynek &eacute;leszt&eacute;s&eacute;t
megint Jos&eacute; v&aacute;llalta nap-nap ut&aacute;n mag&aacute;ra, alkonyt&aacute;jban azonban
otthagyta az izz&iacute;t&aacute;st, tudom&aacute;nyt &eacute;s mindent. A kertben s&eacute;t&aacute;l&oacute; Kl&aacute;r&aacute;t
&eacute;s Istv&aacute;nt leste.</p>

<p>Egy este azonban kitört bel&#337;le a rejtegetett, visszafojtott
szenved&eacute;ly:</p>

<p>&mdash;Nem! Ezt tov&aacute;bb nem b&iacute;rom n&eacute;zni! Szekr&eacute;ny&eacute;b&#337;l pedig, melynek
kulcs&aacute;t mindig mag&aacute;n&aacute;l hordoz&aacute;, egy keleti munk&aacute;ra vall&oacute; különös alak&uacute;
tükröt vett el&#337;.</p>

<p>&mdash;Cynthia aj&aacute;nd&eacute;ka! Ah, &#337; engem testv&eacute;rk&eacute;nt szeretett! mormog&aacute;,
b&aacute;rsony ujjas&aacute;val v&eacute;gigtörülve a f&eacute;nyes lapot, melyb&#337;l saj&aacute;t hal&aacute;ls&aacute;padt
arca n&eacute;zett r&aacute; vissza.</p>

<p>&mdash;Holnap! Holnap az öregnek is meg kell vallanom, mi a c&eacute;lom.</p>

<p>M&aacute;snap azzal az örömh&iacute;rrel &aacute;ll&iacute;tott be h&aacute;zigazd&aacute;j&aacute;hoz, hogy az
izz&iacute;t&aacute;sn&aacute;l biztat&oacute; jeleket vett &eacute;szre, ami az agg Bornemissz&aacute;t olyan
kimondhatatlan örömre gerjeszt&eacute;, hogy fiatalos frisses&eacute;ggel rohant le
a l&eacute;pcs&#337;kön &eacute;s majdnem a nyak&aacute;ba borult.</p>

<p>Különös faragv&aacute;ny&uacute; sz&eacute;k&eacute;be ülve, ragyog&oacute; szemekkel figyelt minden
sz&oacute;ra &eacute;s &eacute;szre se vette, hogy a ravasz Jos&eacute; ügyesen m&aacute;sra terelte a
besz&eacute;det.</p>

<p>&mdash;Zanardelli, a kalm&aacute;r, a mult h&eacute;t v&eacute;g&eacute;n meg&eacute;rkezett &eacute;s sok
interessz&aacute;tus dolgot hozott mag&aacute;val Velenc&eacute;b&#337;l!</p>

<p>&mdash;&Eacute;n is adtam neki kommissi&oacute;t egyn&eacute;mely arcan&aacute;ra, de eddigel&eacute;
m&eacute;g nem jelentkezett&mdash;felel&eacute; a tud&oacute;s bosz&uacute;san.</p>

<p>&mdash;Nem jelentkezhetik, miut&aacute;n egy idegenben r&aacute;ragadt betegs&eacute;g
&aacute;gyba döntötte!</p>

<p>&mdash;Honnan tudod mindezt, kedveltem? b&aacute;mult a tud&oacute;s.</p>

<p>&mdash;Kegyelmed h&aacute;zi orvos&aacute;t&oacute;l, a tud&oacute;s Vesicatorius uramt&oacute;l!</p>

<p>&mdash;De h&aacute;t &#337; vele hol besz&eacute;lt&eacute;l? k&eacute;rd&eacute; m&eacute;g jobban
elcsud&aacute;lkozva.</p>

<p>&mdash;A mult napokban kimentem, hogy a Mih&aacute;ly f&#337;arkangyal
apothec&aacute;ban a kovagkrist&aacute;lynak occulta qualit&aacute;s&aacute;t, a naphta empyriac&aacute;t
bev&aacute;s&aacute;roljam. Ott tal&aacute;lkoztunk &eacute;s vitatkoztunk.</p>

<p>&mdash;Mi volt a vita t&aacute;rgya?</p>

<p>&mdash;Herb&aacute;rius uram, az apothec&aacute;rius, egy &aacute;ll&iacute;t&oacute;lag magicus erej&#369;
tükröt v&aacute;s&aacute;rolt Zanardellit&#337;l, ki azt &aacute;ll&iacute;totta r&oacute;la, hogy egyike a
h&iacute;res Nostradamus &aacute;ltal k&eacute;sz&iacute;tett tükröknek, mit &eacute;n &eacute;s az orvos-doctor
uram tüst&eacute;nt ab absurdum deduc&aacute;ltunk!</p>

<p>&mdash;Hogyan? k&eacute;rd&eacute; a tud&oacute;s &eacute;rdekl&#337;dve.</p>

<p>&mdash;El&#337;ször is elmond&aacute;m, hogy a bölcs Nostradamus els&#337; magicus
tükr&eacute;t akkor csin&aacute;lta, mid&#337;n Medici Katalin l&aacute;tni akarta az utols&oacute;
Bourbon kir&aacute;ly k&eacute;p&eacute;t.</p>

<p>Ugyanis ez a bölcs az anyakir&aacute;lyn&eacute;t a terem v&eacute;g&eacute;n lev&#337; mennyezet al&aacute;
vezetve, felh&iacute;vta, tekintsen az ott fel&aacute;ll&iacute;tott gazdag farag&aacute;s&uacute; tükörbe.
A kir&aacute;lyn&eacute; beletekintett &eacute;s megrendülve l&aacute;tta a liliomokkal h&iacute;mzett
tr&oacute;non, kir&aacute;lyi d&iacute;szben &eacute;s jogarral a Bourbonok utols&oacute; sarj&aacute;t ülni,
m&iacute;g v&eacute;gre a k&eacute;p ködd&eacute; v&aacute;lva, nagy lassan elhom&aacute;lyosult.</p>

<p>Jos&eacute; azut&aacute;n elmondta, hogy a h&iacute;res bölcs m&eacute;g hat tükröt k&eacute;sz&iacute;tett,
melyek mindegyik&eacute;r&#337;l m&aacute;s-m&aacute;s csud&aacute;s tört&eacute;netet reg&eacute;lt el roppant
b&#337;besz&eacute;d&#369;s&eacute;ggel, hogy az id&#337; telj&eacute;k &eacute;s lopott pillant&aacute;sokat vetett az
&aacute;ltala fel&aacute;ll&iacute;tott tükörbe.</p>

<p>&mdash; Kiv&aacute;ncsi vagyok az okokat, a bizony&iacute;t&aacute;st hallani! v&aacute;gott
közbe a tud&oacute;s...</p>

<p>&mdash;Engedelm&eacute;vel, azokra is r&aacute;t&eacute;rek, mesterem! El&eacute;bb azonban hadd
mondjam el az eg&eacute;sz disput&aacute;t, mert kegyelmed becses szem&eacute;ly&eacute;t is
belevont&aacute;k.</p>

<p>&mdash;No, erre k&iacute;v&aacute;ncsi vagyok!</p>

<p>&mdash;Az apothec&aacute;rius &eacute;ppen azt fejtegette, hogy micsoda aspectusok
&eacute;s konstell&aacute;ci&oacute;k között, min&#337; kabbalisztikus sz&aacute;maiban a napoknak kell
viszonyba hozni az &eacute;gi meridi&aacute;nust a földivel, amely szerint a
magicus tükrök hajl&aacute;s&aacute;t &eacute;s szögeit be kell &aacute;ll&iacute;tani, mid&#337;n az
orvos-doctor uram fitym&aacute;l&oacute; hangon felki&aacute;ltott:</p>

<p>&mdash;Spect&aacute;lj&aacute;k csak kegyelmetek, simplex hadnagyocska l&eacute;t&eacute;re, min&#337;
p&aacute;vabüszk&eacute;n l&eacute;pdel Bornemissza L&eacute;n&aacute;rd uram gy&aacute;mfia, &eacute;s a sz&eacute;p
Kl&aacute;r&aacute;nak a v&#337;leg&eacute;nye, mintha a gener&aacute;lis botot m&aacute;ris a tarsoly&aacute;ban
hordan&aacute;.</p>

<p>Jos&eacute; mindezt a legközönyösebb hangon mond&aacute; el, f&eacute;lszem&eacute;vel azonban a
tud&oacute;s arc&aacute;ra figyelt &eacute;s el&eacute;gülten l&aacute;tta, hogy az egyszerre
elkomorodik.</p>

<p>&mdash;Hanem &eacute;n repente r&aacute;pir&iacute;tottam a doktor uramra: Ne besz&eacute;ljen
ilyen becsm&eacute;rl&#337; gesztusokkal, doctissimus, arr&oacute;l a jeles erkölcs&#369;, der&eacute;k
ifj&uacute;r&oacute;l, ki...</p>

<p>&mdash;Valamint te se besz&eacute;lj r&oacute;la egy sz&oacute;t se többet, kedveltem!
v&aacute;gott közbe a h&aacute;zigazda szigor&uacute;an.</p>

<p>&mdash;Mi&eacute;rt?</p>

<p>&mdash;Az ok&aacute;t majd annak idej&eacute;n megtudod...</p>

<p>Jos&eacute; erre menteget&#337;dzni kezdett, ha net&aacute;n famili&aacute;ris dolgokat
&eacute;rintett volna, de a tud&oacute;s megnyugtatta &eacute;s hogy m&aacute;s ir&aacute;nyt adjon a
besz&eacute;lget&eacute;snek, k&eacute;rte, hogy mondja el a Nostradamus-tükör ismertet&#337;
jeleit.<br /></p>

<p class=center><img alt="a h&aacute;rsak alatt, a padon ült istv&aacute;n &eacute;s
kl&aacute;ra..." src="images/6.jpg"></p>

<h5>A h&aacute;rsak alatt, a padon ült Istv&aacute;n &eacute;s Kl&aacute;ra...</h5><div><br /></div>

<p>&mdash;Itt van egy val&oacute;di Nostradamus-tükör, a kabbalisztikus szögbe
be&aacute;ll&iacute;tva. Az apothec&aacute;riusnak akarom megmutatni! &Eacute;n ugyan m&eacute;g eg&eacute;szen
nem pr&oacute;b&aacute;ltam ki, de azt mondj&aacute;k, ki mire gondol, megl&aacute;tja benne!</p>

<p>Bornemissza L&eacute;n&aacute;rd odal&eacute;pett az asztalhoz, de alig vetett egy
pillant&aacute;st a r&eacute;zsutosan &aacute;ll&iacute;tott tükörbe, eltorzult arccal dobbant
h&aacute;tra, mert le&aacute;ny&aacute;t, Kl&aacute;r&aacute;t l&aacute;tta Istv&aacute;nnal a kert rozmaring bokrai
között karöltve v&eacute;gigs&eacute;t&aacute;lni, azut&aacute;n pedig leültek a h&aacute;rsak alatt lev&#337;
padra.</p>

<p>Egy pillanatig mozdulatlanul meredt oda, azut&aacute;n dühösen felki&aacute;ltva
kirohant a toronyb&oacute;l. Jos&eacute; gy&#337;zelmesen felnevetett &eacute;s s&aacute;t&aacute;ni
el&eacute;gt&eacute;tellel n&eacute;zte a tükörben, amint az öreg sz&eacute;lv&eacute;sz m&oacute;dj&aacute;ra egyszerre
csak a mitsem sejt&#337; fiatalok el&#337;tt termett...</p>

<p>A szavakat nem hallhatta, de l&aacute;tta, mint sikolt fel Kl&aacute;ra
hal&aacute;ls&aacute;padtan az ijedts&eacute;gt&#337;l, ellenben az ifj&uacute; mer&eacute;szen felemelt fejjel
n&eacute;zett b&aacute;tyj&aacute;ra.</p>

<p>Kl&aacute;ra könyörg&eacute;sre kulcsolt kezekkel sietett atyj&aacute;hoz, ez azonban
parancsol&oacute;lag mutatott a h&aacute;z fel&eacute;. A le&aacute;ny zokogva t&aacute;vozott.</p>

<p>Bornemissza erre oly rettenetes szavakkal illette az ifj&uacute;t, hogy ez
hal&aacute;ls&aacute;padtra v&aacute;lva, düht&#337;l torzult arccal kapott kardj&aacute;hoz, csakhamar
azonban feje csüggedten mell&eacute;re hanyatlott &eacute;s n&eacute;m&aacute;n t&aacute;vozott.</p>

<p>Jos&eacute; erre tombolni, kacagni szeretett volna öröm&eacute;ben. Most m&aacute;r
eg&eacute;szen a helyzet ur&aacute;nak &eacute;rezte mag&aacute;t &eacute;s türelmetlenül leste, v&aacute;rta a
tud&oacute;st.</p>

<p>Bornemissza L&eacute;n&aacute;rd a kulcs&aacute;rt ki&aacute;ltotta el&#337;.</p>

<p>&mdash;H&aacute;t ilyen rendet tartasz a h&aacute;zban? Mi&eacute;rt nincs e h&aacute;ts&oacute; ajt&oacute;
belakatolva? k&eacute;rdez&eacute;.</p>

<p>Az öreg Iv&aacute;n azzal mentegette mag&aacute;t, hogy az ajt&oacute;t eddig csak
faretesszel szokt&aacute;k bez&aacute;rni.</p>

<p>&mdash;Az ajt&oacute;t tüst&eacute;nt be kell szegezni &eacute;s keresztvasat kell r&aacute;
tenni! parancsol&aacute; hidegen, azut&aacute;n lass&uacute; l&eacute;ptekkel az els&#337; h&aacute;zba
ment.</p>

<hr style="width: 40%">

<div>
<a name="Chapter_6"></a><br />
</div>

<p class=center><img alt="image 7" src="images/7.jpg"><br /><br /></p>

<h3>A PHANTOM</h3>

<div>
<br />
</div>

<p>A v&eacute;rvörösen izz&oacute; t&eacute;gely oldalai pattogtak az iszony&uacute; h&#337;s&eacute;gt&#337;l, az
athenora ny&iacute;l&aacute;sain pedig koronk&eacute;nt eg&eacute;sz szikraz&aacute;por repült fel a
t&#369;zhely kürt&#337;j&eacute;be.</p>

<p>&mdash;Az izz&iacute;t&aacute;s ez&uacute;ttal egyenletes! Val&oacute;s&aacute;gos ignes
reverberii<sup>[<a href="#FN2">2</a>]</sup> mint az &iacute;r&aacute;s k&iacute;v&aacute;nja, mormog&aacute;
az &eacute;leszt&eacute;s munk&aacute;j&aacute;ba l&aacute;tsz&oacute;lag eg&eacute;szen belemerül&#337; Jos&eacute;. Val&oacute;j&aacute;ban
hallgat&oacute;zott, mert türelmetlenül v&aacute;rta a tud&oacute;s h&aacute;zigazd&aacute;t.</p>

<p>Egyszerre könny&#369; l&eacute;ptek nesze riaszt&aacute; fel &eacute;s Kl&aacute;ra l&eacute;pett be.</p>

<p>A l&aacute;ny f&eacute;l&eacute;nken tekintgetett körül az emberriaszt&oacute;, földalatti
helyis&eacute;gben.</p>

<p>&mdash;Bar&aacute;tom, seg&iacute;ts&eacute;g&eacute;t k&eacute;rem! esedez&eacute;k szorong&oacute; hangon. Tudja, mi
tört&eacute;nt tegnap?</p>

<p>&mdash;Nem, Kl&aacute;ra, nem tudom! monda tettetett &#337;szintes&eacute;ggel.</p>

<p>&mdash;Bar&aacute;tom, ha lehet, seg&iacute;tsen, aty&aacute;m egy rokonunkhoz, messze
felvid&eacute;kre akar küldeni hossz&uacute;, hossz&uacute; id&#337;re! monda hevesen zokogva.</p>

<p>&mdash;Nem akar elmenni, Kl&aacute;ra? k&eacute;rdez&eacute; csendesen.</p>

<p>&mdash;Szeretn&eacute;k meghalni!</p>

<p>&mdash;J&oacute;l van Kl&aacute;ra, sz&aacute;m&iacute;tson r&aacute;m, ön&eacute;rt mindent megteszek!</p>

<p>&mdash;Mily j&oacute; ön, bar&aacute;tom. Tov&aacute;bb nem maradhatok! felel&eacute; &eacute;s elt&#369;nt a
set&eacute;t l&eacute;pcs&#337;boltozat alatt.</p>

<p>Kev&eacute;ssel ut&oacute;bb a h&aacute;zigazda neh&eacute;z l&eacute;ptei kopogtak a l&eacute;pcs&#337;kön.
Komoran, összer&aacute;ncolt homlokkal l&eacute;pett be &eacute;s n&eacute;ma fejbiccent&eacute;ssel a
pattog&oacute;, süvöltöz&#337; athenora el&eacute; &aacute;llva, p&aacute;r pillanatig a l&aacute;ngokba
merengett, azut&aacute;n leült.</p>

<p>&mdash;Ülj le te is, azut&aacute;n felelj igaz &#337;szintes&eacute;ggel, ha k&eacute;rdezlek!
sz&oacute;lott, set&eacute;t szemeit komoran adeptusa arc&aacute;ra függesztve.</p>

<p>&mdash;Tegnap este, m&eacute;g annyira deprim&aacute;lt emberi mivoltunkkal közös
gyenges&eacute;g: a harag &eacute;s keser&#369;s&eacute;g, hogy csak p&aacute;r sz&oacute;val eml&iacute;thettem a
tört&eacute;nteket... A magicus erej&#369; tükör nem hazudott! mond&aacute; keser&#369;en.</p>

<p>&mdash;Az &eacute;n könnyelm&#369; fecseg&eacute;sem &eacute;s az a fat&aacute;lis tükör kegyelmednek
keser&#369; &oacute;r&aacute;kat szerzett! sz&oacute;lott töredelmesen.</p>

<p>&mdash;Nem a te b&#369;nöd az! Te &aacute;rtatlan vagy, s tudtodon k&iacute;vül eszköze
val&aacute;l a v&eacute;letlennek, mely sorsunkat &eacute;s az esem&eacute;nyeket
igazgatja.&mdash;V&eacute;n vagyok m&aacute;r, tudok a sz&iacute;vekben &eacute;s arcvon&aacute;sokban
olvasni! Mid&#337;n le&aacute;nyom megjött, tapasztalt nagy önuralkod&aacute;sod dac&aacute;ra,
arcodr&oacute;l ny&iacute;ltan leolvas&aacute;m, hogy szereted! Mit felelsz erre,
kedveltem?</p>

<p>&mdash;Igaz! att&oacute;l a perct&#337;l fogva, mid&#337;n a rabl&oacute;k kezei közül
megment&eacute;m.</p>

<p>&mdash;Akarod-e teh&aacute;t n&#337;ül venni?</p>

<p>Jos&eacute; l&aacute;ngol&oacute; szemekkel ugrott fel hely&eacute;r&#337;l, de a h&aacute;zigazda parancsol&oacute;
mozdulattal csendre int&eacute;:</p>

<p>&mdash;M&eacute;g nem v&eacute;geztem be! S ig&eacute;retemhez egy komoly felt&eacute;telt kötök!
Kl&aacute;ra kez&eacute;t csak akkor adom n&eacute;ked, ha feltal&aacute;ltuk az aranyk&eacute;sz&iacute;t&eacute;s
titk&aacute;t! Ak&aacute;r &eacute;n, ak&aacute;r te! sz&oacute;lott eltök&eacute;lten, mire Jos&eacute; arc&aacute;r&oacute;l nyomban
elt&#369;nt minden öröm &eacute;s szemeiben a keser&#369; csal&oacute;d&aacute;s &eacute;s elfojtott harag
l&aacute;ngja lobogott.</p>

<p>Bornemissza megvet&#337;en m&eacute;rte v&eacute;gig:</p>

<p>&mdash;Er&#337;sebbnek hittelek! Ingatag te, ki a jöttödet megel&#337;z&#337; jelek
dac&aacute;ra is k&eacute;tkedel! Miben b&iacute;zt&aacute;l, miben rem&eacute;lt&eacute;l h&aacute;t eddig? k&eacute;rd&eacute;
szigor&uacute;, megrov&oacute; hangon...</p>

<p>Jos&eacute; lesütött szemekkel hallgatott.</p>

<p>&mdash;&Eacute;n b&iacute;zom a sikerben, &eacute;p ez&eacute;rt akarlak szoros, elszak&iacute;thatlan
kötel&eacute;kkel magunkhoz f&#369;zni! Igy, ha megtal&aacute;lod a nagy titkot, engem
is r&eacute;szes&eacute;v&eacute; teszel, mit magam&eacute;rt nem tenn&eacute;l, ugye? &#336;szinte feleletet
követelek! monda, mialatt &aacute;tf&uacute;r&oacute; szemeit kem&eacute;nyen r&aacute;szegezte, mintha
ves&eacute;ibe akarna l&aacute;tni.</p>

<p>&mdash;Úgy van! Kl&aacute;ra kez&eacute;t k&eacute;rtem volna a titok&eacute;rt! mormog&aacute;.</p>

<p>&mdash;&#336; a tied! Dolgozz, kutass tov&aacute;bbad is f&aacute;radhatlanul &eacute;s amely
napon azt mondod: &raquo;a nagy titok meg van tal&aacute;lva&laquo;, kezedbe
teszem Kl&aacute;ra kez&eacute;t. B&aacute;tors&aacute;g, fiam!</p>

<p>&mdash;De vajjon Kl&aacute;ra akar-&eacute; n&#337;m lenni? k&eacute;rdez&eacute; elfog&oacute;dva s
hangj&aacute;b&oacute;l mintha titkos f&eacute;lelem r&iacute;tt volna ki.</p>

<p>&mdash;N&#337;d leszen! L&eacute;gy nyugodt, &eacute;n mondom ezt! Egy sz&oacute;val se fog
vonakodni, hanem tisztelni &eacute;s szeretni fog, mint ahogy meg&eacute;rdemled!</p>

<p>&mdash;&Eacute;s unokaöccse, V&eacute;glyessy Istv&aacute;n?</p>

<p>&mdash;Azzal majd elb&aacute;nok &eacute;n! M&eacute;g a hire se fog hozz&aacute;tok jutni! Erre
sz&aacute;m&iacute;thatsz! viszonz&aacute; v&eacute;szt j&oacute;sl&oacute; hangon.</p>

<p>&mdash;Minden &uacute;gy legyen! Dolgozni, ernyedetlenül kutatni fogok, m&iacute;g
csak a nagy titkot meg nem tal&aacute;ltam! A d&iacute;j nagyon is nagy, nagyon is
m&eacute;lt&oacute; re&aacute;! ki&aacute;lt&aacute; m&aacute;moros elragadtat&aacute;ssal.</p>

<p>&mdash;Ez az igazi hang.</p>

<p>Jos&eacute; egy pillanatig gondolkozni l&aacute;tszott:</p>

<p>&mdash;Szabad lesz nekem is n&eacute;mely kiköt&eacute;st tennem? k&eacute;rd&eacute; azut&aacute;n
higgadtan.</p>

<p>&mdash;Mik legyenek azok?</p>

<p>&mdash;Kl&aacute;ra ama bizonyos nagy napig ne sejtsen, ne tudjon meg
semmit, legyen csup&aacute;n kett&#337;nk titka az eg&eacute;sz, &eacute;s mi se besz&eacute;ljünk r&oacute;la
többet!</p>

<p>&mdash;Eg&eacute;szen k&iacute;v&aacute;ns&aacute;gom szerint val&oacute; &oacute;hajt&aacute;s. L&aacute;tszik, hogy
gyeng&eacute;dsziv&#369;, der&eacute;k ifj&uacute; vagy! v&aacute;laszol&aacute; el&eacute;gedetten Bornemissza.</p>

<p>&mdash;Lehet, hogy bizonyos id&#337;re el kell utaznom! Hov&aacute;? mi&eacute;rt?
Maradjon az &eacute;n titkom! Munk&aacute;mban pedig ment&#337;l kevesebbet zavarjanak,
hogy h&aacute;bor&iacute;tlanul elm&eacute;lkedhessem... Ennyi az eg&eacute;sz!</p>

<p>&mdash;Legyen &uacute;gy! &Eacute;s a k&eacute;t f&eacute;rfi, mint ki a legjobb munk&aacute;t v&eacute;gezte,
k&eacute;zszor&iacute;t&aacute;ssal er&#337;s&iacute;t&eacute; meg az alkut.<br /></p>

<p class=center>* * *<br /></p>

<p>Kl&aacute;ra ezalatt nyugtalanul sz&aacute;ml&aacute;lta az &oacute;r&aacute;kat. Vajjon min&#337; h&iacute;rrel j&#337;
a j&oacute; bar&aacute;t! El kell-e neki utaznia, vagy nem? Meg tudta-e atyja
k&eacute;rlelhetlen sz&iacute;v&eacute;t l&aacute;gy&iacute;tani?</p>

<p>Az eb&eacute;d a szokott egyhang&uacute; n&eacute;mas&aacute;gban folyt le, mert a tud&oacute;s itt is
hideg, szigor&uacute; hangon, csak a legszüks&eacute;gesebbet besz&eacute;lte le&aacute;ny&aacute;val &eacute;s
mid&#337;n az asztalt&oacute;l fel&aacute;lltak, röviden csak ennyit mondott:</p>

<p>&mdash;Csomagold be a szüks&eacute;ges holmikat, mert holnap Sell&#337;v&aacute;rra
indulsz Peth&#337;n&eacute; nagyn&eacute;n&eacute;dhez.</p>

<p>Kl&aacute;ra megsemmisülve hallgatta s mid&#337;n atyja elfordult, k&eacute;ts&eacute;gbeesve
pillantott Jos&eacute;ra, ki jobbj&aacute;val jelent&#337;s&eacute;gteljesen a gyümölcsös
kos&aacute;rra mutatott.</p>

<p>Alig tev&#337;dött be az ajt&oacute;, Kl&aacute;ra moh&oacute;n szedte ki a kor&aacute;n &eacute;r&#337; szent
Iv&aacute;n alm&aacute;kat &eacute;s a kos&aacute;rka fenek&eacute;n egy összehajtott lev&eacute;lk&eacute;t tal&aacute;lt:</p>

<p>&raquo;Utazz&eacute;k el nyugodtan! olvas&aacute; dobog&oacute; sz&iacute;vvel. H&aacute;rom-n&eacute;gy h&eacute;t
m&uacute;lva vissza fog t&eacute;rni, erre szavamat adom. Megnyugtat&aacute;s&aacute;ra most csak
annyit mondhatok, hogy atyja nem haragszik annyira, mint mutatja. Ez
csak büntet&eacute;s engedetlens&eacute;g&eacute;&eacute;rt, de egy&uacute;ttal pr&oacute;ba is jöv&#337;
viselked&eacute;s&eacute;re. Tan&aacute;cslom, ne levelezzen, ne tal&aacute;lkozz&eacute;k rokon&aacute;val, mert
minden l&eacute;p&eacute;s&eacute;t &#337;rzik. Ha m&eacute;g egyszer engedetlens&eacute;gen kapj&aacute;k, mindennek
v&eacute;ge. B&aacute;tors&aacute;g &eacute;s türelem Kl&aacute;ra! Minden er&#337;met arra ford&iacute;tom, hogy
kegyednek sz&eacute;p &eacute;s boldog jöv&#337;t teremtsek.&laquo;</p>

<p>Maga se tudott volna sz&aacute;mot adni mag&aacute;nak, min&#337; vissz&aacute;s &eacute;rzelmek közt
olvasta e levelet. Örülni, rem&eacute;nykedni akart, de nem tudott.</p>

<p>Szelid nyugalommal jött le szob&aacute;j&aacute;b&oacute;l, mid&#337;n m&aacute;snap a neh&eacute;z
utaz&oacute;kocsi el&#337;&aacute;llott &eacute;s engedelmesen kezet cs&oacute;kolt atyj&aacute;nak, ki erre
valamivel melegebb hangon sz&oacute;lott hozz&aacute;:</p>

<p>&mdash;L&aacute;tom, hogy eszedre t&eacute;rt&eacute;l! S ha tov&aacute;bb is &iacute;gy viselkedel,
megint j&oacute; leszen közöttünk minden! Egyetlen b&uacute;csucs&oacute;k, ölel&eacute;s n&eacute;lkül
v&aacute;lt el l&aacute;ny&aacute;t&oacute;l.</p>

<p>A kocsi m&aacute;r indul&oacute;ban volt, mid&#337;n nagy sebesen az öreg Iv&aacute;n is oda
furakodott &eacute;s bizalmas hunyorg&aacute;ssal mutatott a m&aacute;lh&aacute;k köz&eacute; rejtett,
fonott vessz&#337;kasra, melybe &eacute;rces zom&aacute;nccal f&eacute;nyl&#337; tarkanyak&uacute; galambok
voltak z&aacute;rva.</p>

<p>&mdash;Istv&aacute;n &uacute;rfi küldi! E galambk&aacute;k elhozz&aacute;k &aacute;m a sz&aacute;rnyuk al&aacute;
kötött lev&eacute;lk&eacute;t, an&eacute;lkül, hogy &eacute;szrevenn&eacute; valaki&mdash;suttog&aacute; kez&eacute;t
megcs&oacute;kolva.</p>

<p>Kl&aacute;ra szem&eacute;b&#337;l egy könnycsepp hullott a szelid tollasok fej&eacute;re, de
sz&iacute;v&eacute;be a v&iacute;gasz &eacute;s rem&eacute;ny egy sugara lop&oacute;dzott &eacute;s mindj&aacute;rt nem &eacute;rz&eacute;
mag&aacute;t annyira elhagyatva.</p>

<p>&mdash;Oh, &#337; mindig r&aacute;m gondol, valamint &eacute;n &#337; re&aacute;! suttog&aacute;, mid&#337;n a
b&aacute;rkaforma hint&oacute; neh&eacute;z dübörg&eacute;ssel megindult.</p>

<p>&mdash;Meg mern&eacute;k r&aacute; esküdni, ez a v&eacute;n szentesked&#337; vagy levelet vagy
üzenetet adott &aacute;t neki! Hanem vigy&aacute;zzon mag&aacute;ra! mormog&aacute; Jos&eacute; dühösen
az egyik ablakfülk&eacute;ben, honnan Kl&aacute;ra indul&aacute;s&aacute;t leste... &eacute;s csak mid&#337;n
a hint&oacute; utols&oacute; dübörg&eacute;se is elhalt, t&eacute;rt vissza a torony als&oacute;
r&eacute;sz&eacute;be.</p>

<p>Megigaz&iacute;totta a l&aacute;ngol&oacute; tüzet, mozg&aacute;sba hozta az öns&uacute;lya &aacute;ltal m&#369;köd&#337;
hatalmas f&uacute;jtat&oacute;t, melynek minden lihhen&eacute;s&eacute;re süvölt&#337; szikraz&aacute;por
lövellt felfel&eacute; a kürt&#337;be.</p>

<p>&mdash;&Eacute;gj! izz&aacute;l! hogy megszerezd nekem a boldogs&aacute;got! monda a
pattog&oacute; t&#369;zbe pillantva, azut&aacute;n sz&eacute;k&eacute;t elh&uacute;zva az asztalt&oacute;l, tenyer&eacute;be
t&aacute;masztott fejjel leült.</p>

<p>Egyszerre hangos csattan&aacute;s riasztotta fel elm&eacute;l&aacute;z&aacute;s&aacute;b&oacute;l, &eacute;s rögtön r&aacute;
nagy sisterg&eacute;s között az eg&eacute;sz toronyszoba annyira tele lett fullaszt&oacute;
g&#337;zökkel, hogy a kis utc&aacute;ra kellett menekülnie.</p>

<p>Kinyitotta teh&aacute;t a toronyajt&oacute;t &eacute;s a g&#337;z kihuz&oacute;d&aacute;s&aacute;t v&aacute;rva, fel-al&aacute;
s&eacute;t&aacute;lgatott a n&eacute;ptelen utcaközben, honnan egyenesen az omladozott fal&uacute;
als&oacute; temet&#337;be lehetett l&aacute;tni...</p>

<p>&Eacute;ppen temettek valakit. A feh&eacute;r keresztes, fekete lepellel lebor&iacute;tott
kopors&oacute; körül s&iacute;r&oacute; asszonyok t&eacute;rdeltek &eacute;s a f&aacute;kly&aacute;k l&aacute;ngjai komoran,
gy&aacute;szosan kavarogtatt&aacute;k fekete füstf&aacute;tylaikat a l&eacute;gben. A temet&#337;k&aacute;polna
harangocsk&aacute;ja panaszos kongass&aacute;l h&iacute;vogatta a gy&aacute;szol&oacute;kat.</p>

<p>A papok &eacute;neke, a b&uacute;cs&uacute;ztat&oacute; eny&eacute;szetes szavai eg&eacute;szen hozz&aacute;ja
elhangzottak &eacute;s maga se tudta mi&eacute;rt, de megv&aacute;rta, m&iacute;g elhantolj&aacute;k a
halottat &eacute;s csak mid&#337;n az utols&oacute; gy&aacute;szol&oacute; is elt&aacute;vozott, t&eacute;rt vissza a
toronyszob&aacute;ba.</p>

<p>&mdash;Különös! Mily közel van a szület&eacute;shez a hal&aacute;l! gondol&aacute;, m&eacute;g
egyszer a temet&#337; fel&eacute; tekintve...</p>

<p>Eközben a mar&oacute; g&#337;z a nyitott ajt&oacute;kon eg&eacute;szen kih&uacute;z&oacute;dott, &eacute;s most
l&aacute;tta csak, mi tört&eacute;nt. Nagyon közel &aacute;ll&iacute;totta a koh&oacute;hoz Thisistenius
Transvallius der&iacute;t&eacute;shez haszn&aacute;lt compositum&aacute;t &eacute;s az üveg sz&eacute;tpattant
a nagy h&#337;s&eacute;gt&#337;l, mi gondolatainak eg&eacute;szen m&aacute;s ir&aacute;nyt adott.</p>

<p>&mdash;J&oacute;, hogy nem explod&aacute;lt ez az aethericus fluidum! Pedig könnyen
megtört&eacute;nhetett volna, dünynyög&eacute; mag&aacute;ban. Azt&aacute;n feltörülte a nyomokat,
rendbe hozott mindent, s leült a karossz&eacute;kbe.</p>

<p>De alig hogy leült, eszm&eacute;lve ütött homlok&aacute;ra:</p>

<p>&mdash;Majd elfeledtem! A hassziai Sabellius a zodiacus oroszl&aacute;n
jegy&eacute;t fontosnak mondja az izz&iacute;t&aacute;sra!</p>

<p>Fel&aacute;llott teh&aacute;t &eacute;s a könyvespolcr&oacute;l különf&eacute;le könyveket &eacute;s
k&eacute;ziratokat vett le, idegesen lapozgatott bennük.</p>

<p>&mdash;Az el&eacute;bb mond&aacute;m, hogy nyugodt vagyok, pedig &iacute;me a k&eacute;tely &eacute;s
nyugtalans&aacute;g k&iacute;noz! mormog&aacute; t&eacute;veteg mosollyal. Min&eacute;l többször olvasom
a nagy bölcsek &eacute;s kiv&aacute;lasztottak titokba burkolt utas&iacute;t&aacute;sait, ann&aacute;l
ink&aacute;bb gyötör a k&eacute;tely &eacute;s tehetetlens&eacute;g.</p>

<p>&mdash;Ah, dörmög&eacute; egyszerre meg&aacute;llva, most ötlik csak eszembe! Az
örökül r&aacute;m maradt Haly Abbas, m&oacute;r alchymista k&eacute;zirat&aacute;ban az emberi
v&eacute;rr&#337;l besz&eacute;l s azt mondja: ebbe van a l&eacute;lek elrejtve. Meglehet, hogy e
titokzatos athenora emberi v&eacute;rt, emberi &eacute;ltet követel s a keresett
&#337;sanyag maga a l&eacute;lek! Eml&eacute;kszem, Olaus Magnus &eacute;s Panormitanus Magius
szint&eacute;n ilyesmit emlegetnek! Hogy is nem jutott el&eacute;bb eszembe, hogy
saj&aacute;t könyvemben &eacute;s k&eacute;zirataimban keressem a nagy titkot. Sebesen
felnyitva a bez&aacute;rt szekr&eacute;nyek egyik&eacute;t, abb&oacute;l egy meglehet&#337;s
nagyszant&aacute;lfa-l&aacute;dik&oacute;t emelt ki, melynek oldalain apr&oacute; rekeszek
l&aacute;tszottak, mid&#337;n felnyitotta.</p>

<p>Egyszerre meg&aacute;llott &eacute;s bosz&uacute;s, csüggetegen komor arc&aacute;n valami m&eacute;la,
boldog sug&aacute;rz&aacute;s ömlött el, min&#337;t a m&uacute;lt &eacute;des eml&eacute;kei, az ifj&uacute;kornak
vissza&aacute;lmodott &eacute;des der&#369;je &eacute;breszt.</p>

<p>Lassan, mintegy &aacute;lmodozva göngyöl&iacute;tette sz&eacute;t a set&eacute;t hajfürttel
&aacute;tkötött pergamentlapocsk&aacute;t, melyen kacskaring&oacute;san egym&aacute;sba fon&oacute;dott m&oacute;r
&iacute;r&aacute;sjegyek f&#369;z&#337;dtek egym&aacute;sba:</p>

<p>&raquo;Te a mi&eacute;nk vagy s a mi&eacute;nknek kell lenned&laquo;, olvas&aacute;
f&eacute;lhangon.</p>

<p>&mdash;Ez Cynthi&aacute;nak az &iacute;r&aacute;sa! ezt hagyta hajfürtj&eacute;vel együtt
eml&eacute;kül, mid&#337;n nyomtalanul elt&#369;ntek a sz&eacute;p Kordov&aacute;b&oacute;l, a khalif&aacute;k &#337;si
v&aacute;ros&aacute;b&oacute;l.</p>

<p>De mit akart e szavakkal mondani? Mit jelenthetnek e szavak, melyeket
oly különösen rezg&#337; hangon mondott, hogy m&eacute;g most is fülemben csengenek,
mintha csak tegnap tört&eacute;nt volna.</p>

<p>&Eacute;ppen egy különös illat&uacute; viaszvegyül&eacute;ket olvasztottam, mid&#337;n bejött
aranyövvel &aacute;tszor&iacute;tott hossz&uacute;, feh&eacute;r ruh&aacute;j&aacute;ban, noha atyja nem igen
engedte, hogy a neh&eacute;z g&#337;zökkel &eacute;s p&aacute;r&aacute;kkal tel&iacute;tett izz&iacute;t&oacute; m&#369;helyben
id&#337;zz&eacute;k, &#337; m&eacute;gis odajött, mert csak ott szeretett lenni, hol &eacute;n
id&#337;ztem...</p>

<p>Fiatal kora dac&aacute;ra, b&aacute;multam bölcsess&eacute;g&eacute;t &eacute;s tudom&aacute;ny&aacute;t! &#336; seg&iacute;tett
megfejteni &eacute;s kikutatni az &eacute;rcek &eacute;s savak rokonszenv&eacute;t, a magi&aacute;ban &eacute;s
alchymi&aacute;ban pedig oly gyakorlott volt, mint ak&aacute;rmelyik mester az els&#337;k
között.</p>

<p>Hallgatagon n&eacute;zte munk&aacute;lkod&aacute;somat, csak n&eacute;ha sz&oacute;lva egy-egy
&uacute;tbaigaz&iacute;t&oacute; sz&oacute;t, egyszerre azonban nyakam kör&eacute; fonta karjait,
&aacute;tölelt:</p>

<p>&mdash;Jos&eacute;, te nem is sejted, kik vagyunk mi! Jos&eacute;, te a mi&eacute;nk vagy
s a mi&eacute;nknek kell lenned. Tört&eacute;nj&eacute;k b&aacute;rmi, mi nem szakadhatunk el
egym&aacute;st&oacute;l! ki&aacute;lt&aacute; ünnep&eacute;lyes, lelkesült hangon, de atyja bel&eacute;pett &eacute;s &eacute;n
ekkor nem k&eacute;rdezhet&eacute;m meg szavai &eacute;rtelm&eacute;t, többet pedig nem volt r&aacute;
alkalom, mert mid&#337;n m&aacute;skor k&eacute;rdeztem e fel&#337;l, a különös n&#337; csak fej&eacute;t
r&aacute;zta &eacute;s m&eacute;g rejt&eacute;lyesebb hangon felel&eacute;:</p>

<p>&raquo;Majd ha egyszer eg&eacute;szen a mi&eacute;nk l&eacute;sz, akkor majd
megtudod!&laquo;</p>

<p>Jos&eacute; ez eml&eacute;kek hat&aacute;sa alatt m&eacute;lyen elmerengett &eacute;s mintha egy
l&aacute;thatatlan alakkal besz&eacute;lne, olyan hangon ki&aacute;ltotta bele az &eacute;j
csendj&eacute;be:</p>

<p>&mdash;Ki mondja meg nekem, mit jelentenek e szavak?</p>

<p>Oh, Cynthia, Cynthia, te engem testv&eacute;rk&eacute;nt szerett&eacute;l, hol vagy? Hol
tal&aacute;lhatn&aacute;lak meg? Te sok olyat tudsz, mi n&eacute;künk csak rejt&eacute;ly &eacute;s
sejtelem! Ha te itt voln&aacute;l, tudom seg&iacute;ten&eacute;l, hogy feltal&aacute;ljam a nagy
titkot! ki&aacute;lt&aacute;.</p>

<p>Lelki szem&eacute;vel maga el&#337;tt l&aacute;tta a kordovai h&aacute;zat oszlopcsarnokos,
szök&#337;kutas udvar&aacute;val. A c&eacute;drus- &eacute;s bab&eacute;rf&aacute;k alatt Cynthia ült feh&eacute;r
ruh&aacute;j&aacute;ban, &eacute;jfekete haj&aacute;val, melyen feh&eacute;r h&oacute;pelyhekk&eacute;nt ültek a
r&aacute;hullott narancsvir&aacute;gok szirmai.</p>

<p>Hallotta Z&uacute;lem Zegrinek m&eacute;ly, &eacute;rcesen kondul&oacute; hangj&aacute;t, amint le&aacute;ny&aacute;t
h&iacute;vta be mag&aacute;hoz, hogy beavassa tudom&aacute;ny&aacute;nak &eacute;s mesters&eacute;g&eacute;nek
titkaiba.</p>

<p>&mdash;Fiam nincs, l&aacute;nyomnak kell teh&aacute;t örökölnie csal&aacute;dunk
tudom&aacute;ny&aacute;t, mely ut&oacute;dr&oacute;l ut&oacute;dra sz&aacute;ll! mond&aacute; többször s&oacute;hajtva,
&eacute;jjelenk&eacute;nt pedig az Algol &eacute;s Atair csillagok feljövetel&eacute;ig az &eacute;g
csud&aacute;iban oktatta a h&aacute;z szöglet&eacute;re &eacute;p&iacute;tett toronyban.</p>

<p>Sokszor k&eacute;rdezte t&#337;le, mit tanul, de Cynthia ilyenkor csak fej&eacute;t
r&aacute;zta &eacute;s megdöbbent&#337; komolys&aacute;ggal felelte: &raquo;ah, mint szeretn&eacute;m
veled tudatni, Jos&eacute;, de nem lehet, nem szabad! Tal&aacute;n egyszer, hossz&uacute;,
hossz&uacute; &eacute;vek m&uacute;lva.&laquo;</p>

<p>&mdash;Oh, Cynthia! hol vagy? Merre vagy? Nem &eacute;rzed, nem hallod,
Jos&eacute; h&iacute;v, Jos&eacute; s&oacute;v&aacute;rog ut&aacute;nad! Ah, ha te itt voln&aacute;l s tudatn&aacute;d, hol &eacute;s
miben keressem a nagy titkot! Ah, ha szavaimmal s akaratom erej&eacute;vel
id&eacute;zni tudn&eacute;k, h&iacute;vn&aacute;lak, k&eacute;nyszer&iacute;ten&eacute;lek! Cynthia! Cynthia! Hol vagy?
Jer, seg&iacute;ts! ki&aacute;lt&aacute; oly hangosan, hogy maga is visszadöbbent a saj&aacute;t
hangj&aacute;t&oacute;l, oly visszhangosan, oly idegenül z&uacute;gott v&eacute;gig a boltozatos
helyis&eacute;gen, az &eacute;j mag&aacute;nyos csendj&eacute;ben.</p>

<p>Egyszerre azonban r&eacute;mülten ugrott fel, mert amint felpillantott, az
athenora mögötti falon egy hat&aacute;rozatlan, de m&eacute;gis tiszt&aacute;n felismerhet&#337;
&aacute;rnyalaknak a körvonalait l&aacute;tta imbolyogni.</p>

<p>Borzongva közeledett az athenora fel&eacute; &eacute;s minden csepp v&eacute;re
lüktetett:</p>

<p>&mdash;Cynthia! Cynthia! te vagy! &Aacute;lmodom, vagy igaz&aacute;n
felismertelek?</p>

<hr style="width: 40%">

<div>
<a name="Chapter_7"></a><br />
</div>

<h3>CYNTHIA</h3>

<div>
<br />
</div>

<p>Pattog&oacute; szikraes&#337;, a t&#369;z süvölt&eacute;se felelt szavaira, de a magasra
szökken&#337; l&aacute;ngok közül egy f&eacute;nyes feh&eacute;r, gyöng&eacute;d alak bontakozott ki &eacute;s
biztat&oacute; mosollyal integetett neki...</p>

<p>&mdash;&Eacute;n vagyok, Jos&eacute;, &eacute;n, a te Cynthi&aacute;d, ki h&iacute;v&aacute;sodra &iacute;me
megjelenik! sz&oacute;lalt meg... M&aacute;r r&eacute;gen h&iacute;vhatt&aacute;l volna, de persze, te nem
tudtad, min&#337; hatalom az emberi akarat... M&eacute;g nem vagy eg&eacute;szen a
mi&eacute;nk.</p>

<p>&mdash;Cynthia! Cynthia! ki&aacute;lt&aacute; Jos&eacute;... &Aacute;lom-e ez, vagy val&oacute;s&aacute;g?</p>

<p>A tünem&eacute;ny t&#369;zs&iacute;r&aacute;shoz hasonl&oacute; hangon kacagott:</p>

<p>&mdash;Oh, ti vak, set&eacute;tben tapogat&oacute;dz&oacute; emberek! A titkok titk&aacute;t
akarj&aacute;tok leleplezni &eacute;s nem hisztek saj&aacute;t szemeiteknek. &Eacute;n vagyok, Jos&eacute;,
&eacute;n! Tudom, miben f&aacute;radsz, de seg&iacute;ts&eacute;gem n&eacute;lkül minden munk&aacute;tok
sikertelen! Ti a nagy titkot akarj&aacute;tok megszerezni, an&eacute;lkül, hogy
seg&eacute;lyül h&iacute;vn&aacute;tok &eacute;s &eacute;letre kelten&eacute;tek a magicus szalamandr&aacute;t.</p>

<p>&mdash;Cynthia! Cynthia! Val&oacute;ban te vagy? Seg&iacute;ts&eacute;gemre jött&eacute;l!
ki&aacute;lt&aacute; ekkor örömittasan &eacute;s kit&aacute;rta karj&aacute;t.</p>

<p>&mdash;Ne közel&iacute;ts, Jos&eacute;! Most nem &eacute;rinthetsz engem! Majd nappal, ha
földi alakomban közeledem hozz&aacute;d! Eml&eacute;kezel-e m&eacute;g szavaimra?</p>

<p>&mdash;Eml&eacute;kszem! De hi&aacute;ba kutat&aacute;m &eacute;rtelmüket!</p>

<p>&mdash;Jos&eacute;, m&eacute;g mindig nem &eacute;rted, min&#337; csud&aacute;latos hatalom az emberi
akarat? A te akaratod vonzott engem ide! Aki egyszer velünk &eacute;lt, az a
mi&eacute;nk, n&eacute;ked is a mi&eacute;nknek kell lenned, hisz ereidben a mi v&eacute;rünk
csergedez! Mi nem v&aacute;lunk el több&eacute; egym&aacute;st&oacute;l... Megig&eacute;red ezt, Jos&eacute;?</p>

<p>&mdash;Ig&eacute;rem, Cynthia, szeretett testv&eacute;rem! Oh, b&aacute;r hamar&aacute;bb jött&eacute;l
volna! Sokat gondoltam re&aacute;d!</p>

<p>&mdash;Mi&eacute;rt nem h&iacute;vt&aacute;l el&eacute;bb! H&iacute;v&aacute;sod n&eacute;lkül nem jöhettem, b&aacute;r
bizonyosan tudtam, hogy ez el&eacute;bb-ut&oacute;bb be fog következni... &Eacute;reztem,
hogy gondolsz re&aacute;m! Igen Jos&eacute;, tudtam, hogy h&iacute;vni fogsz, mert seg&iacute;ts&eacute;gem
n&eacute;lkül nem tal&aacute;lod meg a nagy titkot!</p>

<p>&mdash;Cynthia, te tudod! Te seg&iacute;tesz? Ah, k&eacute;rlek seg&iacute;ts! seg&iacute;ts!</p>

<p>&mdash;Akarod, hogy seg&iacute;tsek, Jos&eacute;? N&eacute;ked csak akarnod kell! Akard
h&aacute;t!</p>

<p>&mdash;Akarom-e? Akarom, akarom, akarom! Ez egyetlen c&eacute;lja &eacute;letemnek
&eacute;s minden törekv&eacute;semnek! ki&aacute;lt&aacute; l&aacute;zasan.</p>

<p>&mdash;Mivel akarod, meg kell tennem! Ah, egyszer majd megtudod, min&#337;
neh&eacute;z munka ez... B&aacute;r hatalmasabbak vagyunk a haland&oacute; emberekn&eacute;l, m&eacute;gis
irt&oacute;zva, f&eacute;lve közeledünk a s&aacute;rk&aacute;nyhoz, de ir&aacute;ntad val&oacute; szeretetb&#337;l
ezt is megteszem s mindenre k&eacute;sz vagyok... Ne virrassz, ne em&eacute;szd h&aacute;t
magadat... Aludj&aacute;l, Jos&eacute;, aludj&aacute;l, majd &eacute;n &#337;rködöm &eacute;s &eacute;lesztem a
tüzet!</p>

<p>Jos&eacute; felelni akart, de e pillanatban Cynthia feh&eacute;r l&aacute;ngg&aacute; v&aacute;ltozva,
körülkerengte a titokzatos olvaszt&oacute;ed&eacute;nyt, azut&aacute;n pedig &aacute;tkarolva,
f&eacute;nyl&#337; aranyes&#337;t hullatott re&aacute;.</p>

<p>Ezeket l&aacute;tva, nem tudta: &eacute;bren van-e, vagy &aacute;lmodik. Az olvaszt&oacute;t&eacute;gely
eg&eacute;szen &aacute;tl&aacute;tsz&oacute;v&aacute; hevült &eacute;s benne egy tüzes oroszl&aacute;n küzdött egy
tüzes s&aacute;rk&aacute;nnyal, miközben tompa dörg&eacute;s r&aacute;zk&oacute;dtat&aacute; meg az &eacute;pület
falait.</p>

<p>A tüzes s&aacute;rk&aacute;ny neh&eacute;z küzdelem ut&aacute;n legy&#337;zte &eacute;s l&aacute;ngol&oacute; tork&aacute;val
elnyelte az oroszl&aacute;nt s ugyan&eacute; pillanatban fej&eacute;n ragyog&oacute; korona t&aacute;madt,
mely b&iacute;borvörös sz&iacute;nnel sug&aacute;rozta be az ed&eacute;nyt &eacute;s az eg&eacute;sz helyis&eacute;get,
közbe-közbe pedig valah&aacute;nyszor megcsattogtat&aacute; l&aacute;ngol&oacute; sz&aacute;rnyait,
minden sz&aacute;rnycsap&aacute;s&aacute;ra sziv&aacute;rv&aacute;nysz&iacute;n&#369; tünd&eacute;ri f&eacute;nyess&eacute;g ragyogott be
mindent a toronyszob&aacute;ban.</p>

<p>Többet nem l&aacute;tott, mert arra &eacute;bredt fel, mid&#337;n a mell&eacute;kutc&aacute;csk&aacute;ra
vezet&#337; ajt&oacute;n hangosan kopogtak.</p>

<p>Zavartan ugrott fel &eacute;s e kopog&aacute;st is majdnem csud&aacute;latos &aacute;lma
folytat&aacute;s&aacute;nak k&eacute;pzelve, önk&eacute;nytelenül elki&aacute;ltotta mag&aacute;t:</p>

<p>&mdash;Ki kopoghat ez ajt&oacute;n? Ez utc&aacute;ban egy l&eacute;lek se szokott
j&aacute;rni!</p>

<p>De az&eacute;rt leakasztva a kulcsot, elford&iacute;totta a z&aacute;rban.</p>

<p>Az ajt&oacute; felt&aacute;rult &eacute;s a küszöbön egy magastermet&#369;, karcs&uacute; n&#337;alak
&aacute;llott idegenszer&#369; ruh&aacute;zatban &eacute;s mid&#337;n h&aacute;travet&eacute; f&aacute;tyol&aacute;t, Jos&eacute; az öröm
&eacute;s megretten&eacute;s ki&aacute;lt&aacute;s&aacute;val t&aacute;ntorult h&aacute;tra:</p>

<p>&mdash;Cynthia! Cynthia! H&aacute;t val&oacute;ban itt vagy? Teh&aacute;t m&eacute;gsem volt
&aacute;lom!</p>

<p>&mdash;&Eacute;n vagyok, szeretett Jos&eacute;m! Annyi &eacute;v ut&aacute;n v&eacute;gre feltal&aacute;ltalak!
sz&oacute;lott s m&eacute;lys&eacute;ges fekete szemei csud&aacute;latos, titokteljes l&aacute;nggal
ragyogtak.</p>

<p>&mdash;Cynthia! Cynthia! Eszerint m&eacute;g sem &aacute;lmodtam! Te seg&iacute;ts&eacute;gemre
jött&eacute;l! Oh, felelj, felelj, testv&eacute;rem, &uacute;gy-e nem volt &aacute;lom? sürget&eacute;
l&aacute;zasan &eacute;s szikr&aacute;z&oacute; gy&#369;rükkel terhelt jobbj&aacute;t mindk&eacute;t kez&eacute;be
szor&iacute;totta.</p>

<p>&mdash;Nem &eacute;rtelek, Jos&eacute;! Meg&aacute;lmodtad jöttömet?&mdash;k&eacute;rd&eacute; Cynthia
b&aacute;mulva.</p>

<p>Jos&eacute; szilaj mozdulattal sim&iacute;totta v&eacute;gig homlok&aacute;t:</p>

<p>&mdash;Lehetetlen, hogy &aacute;lmodtam volna! mormog&aacute; hangtalanul &eacute;s
fürk&eacute;sz&#337; tekintet&eacute;t a rejt&eacute;lyes m&eacute;lys&eacute;g&#369; fekete szemekbe m&eacute;lyesztve,
k&eacute;rd&eacute;:</p>

<p>&mdash;Tudod-e, min munk&aacute;lkodom? N&eacute;zz oda, felismered-e? &eacute;s az izz&oacute;
athenor&aacute;ra mutatott.</p>

<p>&mdash;Tudni nem tudom, csak sejtem! Az alchymia nagy titk&aacute;t
keresed!</p>

<p>&mdash;Akarsz-e seg&iacute;teni? Cynthia, az &eacute;jjel meg&iacute;g&eacute;rted, hogy seg&iacute;tesz
a titkot felfedezni! Aty&aacute;d mindenbe beavatott!</p>

<p>A le&aacute;ny szemei egy percre rejt&eacute;lyesen megvillantak &eacute;s saj&aacute;ts&aacute;gosan
mosolygott.</p>

<p>&mdash;Megint az a csud&aacute;latos &aacute;lom! L&aacute;tom, hogy sokat gondolt&aacute;l re&aacute;m!
felel&eacute; kit&eacute;r&#337;leg.</p>

<p>&mdash;De seg&iacute;tesz-e?</p>

<p>&mdash;Minden bizonnyal seg&iacute;tek, ha tudok. Aty&aacute;m ezel&#337;tt p&aacute;r h&oacute;val
meghalt. Nem volt beteg, csak nagyon, nagyon öreg! Ha akarta volna,
tudom&aacute;ny&aacute;val tetsz&eacute;s szerint meghosszabb&iacute;thatta volna &eacute;let&eacute;t, de &#337;
nem akarta. Egyik este mag&aacute;hoz h&iacute;vatott s mid&#337;n bel&eacute;ptem, &eacute;pp akkor
vetett valami b&iacute;borcsillog&aacute;s&uacute; t&aacute;rgyat a leger&#337;sebb t&#369;zbe: &raquo;Ebb&#337;l
születt&eacute;l, ennek adlak vissza&laquo;, mormog&aacute; ünnep&eacute;lyes mozdulattal,
&eacute;n pedig mozdulatlan &aacute;lltam helyemen, mert mennydörg&#337; robaj &eacute;s
b&iacute;borvörös f&eacute;nyess&eacute;g &aacute;raszt&aacute; el az eg&eacute;sz m&#369;helyt.</p>

<p>&mdash;Ez maga a nagy titok! A mindent aranny&aacute; v&aacute;ltoztat&oacute; b&iacute;borvörös
k&#337;, a leo ruber, vagyis a vörös oroszl&aacute;n vala! ki&aacute;lt&aacute; Jos&eacute; szertelen
felindul&aacute;s&aacute;ban felugorva.</p>

<p>Cynthia ajkain &uacute;jra megjelent az el&eacute;bbi rejt&eacute;lyes mosoly:</p>

<p>&mdash;Lehet! Aty&aacute;m ekkor &iacute;gy sz&oacute;lott hozz&aacute;m: &raquo;Sokf&eacute;l&eacute;re
megtan&iacute;tottalak, le&aacute;nyom! A hal&aacute;lt &uacute;gy kell venned, mint elkerülhetlen
dolgot. V&aacute;gyom &#337;seim &eacute;s az örök nyugalom ut&aacute;n. Ha teh&aacute;t meghalok, keresd
fel egyetlen rokonunkat: Jos&eacute; Venegas Herrezuelot. &#336; velünk &eacute;lt,
mi&eacute;nknek kell teh&aacute;t lennie! Hal&aacute;lom ut&aacute;n a mi&eacute;nk lehet! Le&aacute;nyom, &eacute;n
beavattalak t&eacute;ged tudom&aacute;nyunk titkaiba, te avasd be csal&aacute;dunk utols&oacute;
tagj&aacute;t, mert mindig csak egy f&eacute;rfiut&oacute;d b&iacute;rhatja a Z&uacute;lem Zegrik
tudom&aacute;ny&aacute;t! Folytassa &#337;, amiknek &eacute;n is folytat&oacute;ja voltam s fejezze be,
aki erre ki lesz v&aacute;lasztva.&laquo;</p>

<p>Most m&aacute;r &eacute;rtheted az &eacute;n b&uacute;cs&uacute;szavaimat is. Aty&aacute;m &eacute;let&eacute;ben mitsem volt
szabad felfedeznem... de most m&aacute;r k&eacute;rdezhetsz! Megosztom veled mindazt,
mit a legutols&oacute; &eacute;s legbölcsebb m&oacute;r alchymist&aacute;t&oacute;l, aty&aacute;mt&oacute;l tanultam!</p>

<p>Jos&eacute; szemei l&aacute;zas f&eacute;nyben &eacute;gtek, villogtak:</p>

<p>&mdash;Seg&iacute;ts, hogy a nagy titkot b&iacute;rhassam! suttog&aacute; kezeit
megragadva.</p>

<p>Cynthia nevetett:</p>

<p>&mdash;Megint csak a nagy titok! Oh, ti f&eacute;rfiak, mily telhetetlenek
&eacute;s önz&#337;k vagytok a tudom&aacute;nyban.</p>

<p>Jos&eacute; összerezzent, mert Cynthia nevet&eacute;se eg&eacute;szen az &eacute;jjel hallott
t&#369;zs&iacute;r&aacute;s-forma kacajra eml&eacute;keztet&eacute;.</p>

<p>&mdash;Nem akarod teljes&iacute;teni k&eacute;r&eacute;semet? k&eacute;rd&eacute; tomp&aacute;n.</p>

<p>&mdash;H&aacute;t nem ig&eacute;rtem az el&eacute;bb! Seg&iacute;telek, ha tudlak! Hiszen nem
tagadhatom meg, ha akarod! felel&eacute; könnyed, enyelg&#337; hangon, de Jos&eacute; m&eacute;gis
idegenül össze-összeborzongott, mert dac&aacute;ra Cynthia tagad&aacute;s&aacute;nak,
szavainak ugyanazon &eacute;rtelme volt, miket az &eacute;jjel hallott... de most
nem &eacute;rt r&aacute; efelett töprengeni, mert az egyik gy&#369;rükt&#337;l szikr&aacute;z&oacute;
kezecske v&aacute;ll&aacute;ra ereszkedett:</p>

<p>&mdash;Jos&eacute;, te nem a r&eacute;gi vagy! H&aacute;t nem oly kedves m&aacute;r el&#337;tted
Cynthia, mint volt?</p>

<p>&mdash;&Eacute;pp most akartam k&eacute;rdezni... felelte r&aacute; zavartan.</p>

<p>&mdash;&Eacute;n nem maradhatok sok&aacute; ez orsz&aacute;gban! Vissza kell t&eacute;rnem. Az&eacute;rt
jöttem, hogy magammal vigyelek! tev&eacute; hozz&aacute; elkomolyodva.</p>

<p>&mdash;Cynthia! riadt ez r&aacute; elh&#369;lve.</p>

<p>&mdash;Az öröm, vagy az ijeds&eacute;g hangja ez, Jos&eacute;? n&eacute;zett r&aacute; nyugodtan,
de szeme oly hideg pillant&aacute;sokat lövellt r&aacute;, mint a t&#337;r hegye.</p>

<p>&mdash;Az örömteljes meglepet&eacute;s&eacute;, Cynthia! felelte r&aacute; gyorsan...
Gondolhatsz m&aacute;st? &Aacute;tvenni &eacute;s folytatni bölcs aty&aacute;d örök&eacute;t! Hisz ez volt
r&eacute;gi v&aacute;gyam mindig... csakhogy...</p>

<p>&mdash;Csakhogy? ism&eacute;tl&eacute; k&eacute;rd&#337; hangs&uacute;lyoz&aacute;ssal a l&aacute;ny.</p>

<p>&mdash;Csakhogy most nem mehetek veled! Ez az, mi el&eacute;bb megdöbbentett
&eacute;s elkeser&iacute;tett. Szavamat adtam &eacute;s esküvel köteleztem le magamat, hogy
mindaddig maradok, m&iacute;g a nagy titkot meg nem tal&aacute;ljuk! v&aacute;laszol&aacute;
sz&iacute;nlelt leverts&eacute;ggel.</p>

<p>&mdash;Akkor maradnod kell, Jos&eacute;! A sz&oacute; köt, de az eskü kötelez!
Maradj h&aacute;t, meddig maradnod kell!... &raquo;Aki esküj&eacute;t töri, nyak&aacute;t
szegi!&laquo; mondotta aty&aacute;m.</p>

<p>&mdash;Teh&aacute;t beleegyezel, testv&eacute;rem? k&eacute;rd&eacute; Jos&eacute; derült arccal.</p>

<p>&mdash;H&aacute;t nem mondtam m&aacute;r, amit te akarsz, azt n&eacute;kem akarnom kell...
V&eacute;rünkb&#337;l val&oacute; vagy s &eacute;n, mint n&#337;, engedelmeskedni tartozom neked &eacute;s
akaratodnak! Jos&eacute;, &eacute;n most t&aacute;vozom! Mestered nemsok&aacute;ra jönni fog.
Szeretn&eacute;k v&eacute;le is megismerkedni, de mint n&#337;t, bizony&aacute;ra nem m&eacute;ltatna
vitatkoz&aacute;sra! Hanem majd mint &aacute;tutaz&oacute; m&oacute;r alchymista kopogtatok be
hozz&aacute;tok s &iacute;gy pr&oacute;b&aacute;lom ki a tudom&aacute;ny&aacute;t!</p>

<p>Ezzel arc&aacute;ra h&uacute;zta f&aacute;tyol&aacute;t s könny&#369; lebeg&#337; l&eacute;ptekkel t&#369;nt el a
kivezet&#337; ajt&oacute;cska keskeny &eacute;s set&eacute;t boltozat&aacute;ban.</p>

<p>&mdash;&Aacute;lom volt-e h&aacute;t, vagy val&oacute;s&aacute;g? avagy csup&aacute;n felcsig&aacute;zott
k&eacute;pzeletem j&aacute;tszott &eacute;rz&eacute;keimmel! Nem! &eacute;s sz&aacute;zszor nem! Vil&aacute;gosan l&aacute;ttam,
&eacute;bren voltam! ki&aacute;ltotta k&eacute;ts&eacute;gbeesetten &eacute;s mintegy irt&oacute;zva pillantott a
dohog&oacute; athenora fel&eacute;, mely e pillanatban nagyot durrant a h&#337;s&eacute;gt&#337;l.</p>

<p>&mdash;Vajjon sz&oacute;lnak-e az ilyen l&aacute;tom&aacute;nyokr&oacute;l a bölcsek könyvei?
k&eacute;rd&eacute; egy id&#337; m&uacute;lva &eacute;s rem&eacute;nykedve vette el&#337; a könyveket.</p>

<p>De hi&aacute;ba lapozta, hi&aacute;ba forgatta &aacute;t azokat, nem tal&aacute;lta bennük, amit
keresett. Csüggedten dobta le a neh&eacute;z foli&aacute;nsokat, a l&aacute;ncokkal lez&aacute;rt
nagy köteteket &eacute;s megint komor töpreng&eacute;seibe merült. A l&eacute;pcs&#337;kön a
h&aacute;zigazda l&aacute;b&aacute;nak kopog&aacute;sa hallatszott.</p>

<p>&mdash;Est&eacute;re elmegyek Cynthi&aacute;hoz! Ha nem &aacute;lom, meg kell neki fejteni
a rejt&eacute;lyt, akarom! &eacute;s akarom! mormog&aacute; set&eacute;ten, azut&aacute;n nyugalmat
er&#337;szakolva feld&uacute;lt von&aacute;saira, sietett a bel&eacute;p&#337; el&eacute;.</p>

<p>&mdash;Nos, kedveltem? k&eacute;rd&eacute; a tud&oacute;s.</p>

<p>&mdash;A t&#369;z &eacute;g! Az athenora izzik! felelte Jos&eacute; halkan.</p>

<p>&mdash;Helyes! Izz&iacute;tsd az anyagot, izz&iacute;tsd, kedveltem! A t&#369;zben van
az er&#337; &eacute;s felt&aacute;mad&aacute;s.<br /></p>

<p class=center>* * *<br /></p>

<p>Egy h&eacute;ttel ezut&aacute;n Bornemissza L&eacute;n&aacute;rd egy latin nyelven &iacute;rt lev&eacute;lk&eacute;t
lobogtatva kez&eacute;ben, sietett le a toronyhelyis&eacute;gbe.</p>

<p>&mdash;K&eacute;pzeld csak, kedveltem, egy &aacute;tutaz&oacute; m&oacute;r alchymista k&iacute;v&aacute;n
n&aacute;lunk tisztelkedni, miut&aacute;n meghallotta, hogy te itt tart&oacute;zkodol.
Ugyeb&aacute;r, elfogadjuk? Mit sz&oacute;lsz hozz&aacute;?</p>

<p>&mdash;Nev&eacute;t szeretn&eacute;m tudni, mester! v&aacute;laszol&aacute; Jos&eacute; b&aacute;mul&aacute;st
sz&iacute;nlelve.</p>

<p>&mdash;Zora ben Z&uacute;lem Zegri! olvas&aacute; ez a lev&eacute;lk&eacute;r&#337;l.</p>

<p>&mdash;Oh, oh, ez nagy tud&oacute;s! Val&oacute;ban ritka szerencse, mester!
Tisztelettel kell fogadnunk, m&eacute;g pedig itt, m&#369;helyünkben!</p>

<p>&mdash;Teh&aacute;t ad personam ismered?</p>

<p>&mdash;Toled&oacute;ban, Malach ben Mizr&aacute;im m&#369;hely&eacute;ben tal&aacute;lkoztam v&eacute;le.</p>

<p>&mdash;Helyes, el&#337;re örvendek a tudom&aacute;nyos disput&aacute;nak. Megl&aacute;ssuk,
min&#337; fundamentumokon frequent&aacute;lja szent m&#369;v&eacute;szetünket! Vajjon &#337; is a
szalamandr&aacute;ban keresi-e az &eacute;ltet&#337; elemet? avagy pedig abban a mysticus
vörös anyagban, melyet Abbi Moyses egy h&aacute;romszöggel keresztültört körrel
jelel?</p>

<p>E besz&eacute;lget&eacute;st a bibliothec&aacute;s-teremb&#337;l al&aacute;hangz&oacute; csengety&#369;sz&oacute;
szak&iacute;totta f&eacute;lbe.</p>

<p>Iv&aacute;n jelentette, hogy a v&aacute;rt vend&eacute;g meg&eacute;rkezett s kis id&#337; m&uacute;lva
Cynthi&aacute;val t&eacute;rt vissza.</p>

<p>Az akkori tud&oacute;s vil&aacute;gban d&iacute;v&oacute; vir&aacute;gos üdvözl&eacute;si form&aacute;k ut&aacute;n,
val&oacute;s&aacute;gos examin&aacute;l&aacute;s al&aacute; vett&eacute;k a vend&eacute;get. Bornemissza &eacute;szrevette, hogy
az idegen nagyon csud&aacute;lkoz&oacute; k&eacute;pet v&aacute;g, mid&#337;n &#337; azt er&#337;s&iacute;tette, hogy az
izz&iacute;t&aacute;shoz szüks&eacute;gk&eacute;p seg&iacute;ts&eacute;gül kell h&iacute;vni Kalygah-t, vagyis a magi&aacute;nak
harmadik v&eacute;d&#337;szellem&eacute;t. &Eacute;s elkezdte magyar&aacute;zni, hogy a vil&aacute;gegyetem
rendszere a hyalaetherben, vagyis az &#337;ser&#337;ben, a limbus majorban, a
limbus minorban &eacute;s a vil&aacute;gösszhang plat&oacute;i gy&#369;rüj&eacute;nek vagy hom&eacute;ri
aranyl&aacute;ncnak nevezett symbolum&aacute;ban van megtestes&iacute;tve. Eszerint az
alchymi&aacute;nak a r&eacute;gi occultist&aacute;k rendszer&eacute;t kell m&#369;köd&eacute;si kör&eacute;be vonni.
Az embernek k&eacute;t alapeleme, az elemi test &eacute;s az asztr&aacute;l test. Az elemi
testben van az archiaeus, a spiritus vitae, vagyis a mumia, azaz
&eacute;leter&#337;; az asztr&aacute;l testben a sidericus ember, vagyis az evestrum s
v&eacute;gül az &aacute;llati szellem &eacute;s okos szellem, teh&aacute;t a sidericus r&eacute;szn&eacute;l
fogva, v&aacute;gynak v&eacute;d&#337;, j&oacute; &eacute;s &aacute;rt&oacute;, rossz asztr&aacute;l szellemei az
emberis&eacute;gnek.</p>

<p>A maurus alchymista eddig udvarias figyelemmel, hallgatta a
magyar&aacute;zatot, most azonban megsz&oacute;lalt:</p>

<p>&mdash;Magyar&aacute;zatodb&oacute;l meg&eacute;rtettem, hogy ti a Kalygahot h&iacute;vj&aacute;tok
seg&iacute;ts&eacute;gül, a mi bölcseink ellenben a szalamandr&aacute;t.</p>

<p>Jos&eacute; összerezzent. Cynthia megint az &eacute;jjeli tünem&eacute;ny szavait id&eacute;zte,
a tud&oacute;s pedig bosz&uacute;san kelt fel sz&eacute;k&eacute;b&#337;l, mert odafent &uacute;jra megcsendült
a h&iacute;v&oacute; csengety&#369;, de mindj&aacute;rt vissza is t&eacute;rt.</p>

<p>&mdash;Bar&aacute;tom, a generalissimus &eacute;p most izente, hogy izg&aacute;ga
unokaöcs&eacute;m &uacute;tban van az alvid&eacute;ki t&aacute;bor fel&eacute;, honnan nem kerül több&eacute;
vissza Bud&aacute;ra, miut&aacute;n a török ellen oper&aacute;l&oacute; hadtesthez tett&eacute;k &aacute;t. Nem
lesz több&eacute; utadban!</p>

<p>E percben megint, harmadszor is megsz&oacute;lalt a csengety&#369;.</p>

<p>&mdash;A v&eacute;letlen most hoz nyakamra vend&eacute;get! monda elfojtott
m&eacute;reggel &eacute;s felsietett.</p>

<p>&mdash;Te &uacute;tra k&eacute;szült&eacute;l? k&eacute;rdezte Cynthia, mid&#337;n magukra
maradtak.</p>

<p>&mdash;T&eacute;ged akartalak felkeresni.</p>

<p>&mdash;Ki az az ember, kir&#337;l az el&eacute;bb besz&eacute;ltetek?</p>

<p>&mdash;Kellemetlen, akad&eacute;kos ember! Utunkban volt! felel&eacute; Jos&eacute;
kit&eacute;r&#337;leg.</p>

<p>&mdash;Jos&eacute;, te valamit titkolsz el&#337;ttem! A f&eacute;rfi szeme csak egy
esetben szikr&aacute;zik oly &aacute;d&aacute;zul &eacute;s engesztelhetetlenül, mint a ti&eacute;d. Mikor
vet&eacute;lyt&aacute;rs&aacute;r&oacute;l van sz&oacute;!</p>

<p>E pillanatban az öreg Iv&aacute;n l&eacute;pett be.</p>

<p>&mdash;Nagy uram izenet&eacute;t hozom. Bocs&aacute;natot k&eacute;r az idegen vend&eacute;gt&#337;l,
hogy nem jöhet vissza! Illustris l&aacute;togat&oacute;ja &eacute;rkezett a pr&aacute;gai
udvarb&oacute;l.</p>

<p>&mdash;&Eacute;n is t&aacute;vozom!&mdash;A keresked&#337;k, kiknek t&aacute;rsas&aacute;g&aacute;ban
jöttem, indul&aacute;sra k&eacute;szen &aacute;llanak!</p>

<p>&mdash;&Eacute;s a seg&iacute;ts&eacute;g? k&eacute;rd&eacute; Jos&eacute;.</p>

<p>&mdash;Megadom a szüks&eacute;ges utas&iacute;t&aacute;sokat&mdash;a többi az anyag
dolga. Mikor szüks&eacute;ged lesz r&aacute;m, itt leszek!</p>

<p>Jos&eacute; az ajt&oacute;ig k&iacute;s&eacute;rte.</p>

<p>&mdash;Tov&aacute;bb ne j&#337;jj, monda. Ne feledd, aki mi&eacute;nk volt, az mi&eacute;nk
lesz s mi&eacute;nk marad!...</p>

<p>&mdash;Azt majd megl&aacute;tjuk! Csak a nagy titok legyen egyszer
birtokomban! mormog&aacute; Jos&eacute;, villog&oacute; szemekkel n&eacute;zve a t&aacute;voz&oacute; ut&aacute;n.</p>

<hr style="width: 40%">

<div>
<a name="Chapter_8"></a><br />
</div>

<h3>AZ ARANY SZALAMANDRA</h3>

<div>
<br />
</div>

<p>E napt&oacute;l kezdve olyan lankadatlan buzgalommal fogott a munk&aacute;hoz, hogy
Bornemissza L&eacute;n&aacute;rd többször komolyan megintette, hogy k&iacute;m&eacute;lje mag&aacute;t &eacute;s
ne tegye kock&aacute;ra eg&eacute;szs&eacute;g&eacute;t.</p>

<p>Jos&eacute; azonban nem hallgatott re&aacute;, vagy csak sz&oacute;rakozottan felelt.
&Eacute;bren volt, m&eacute;gis azt hitte, hogy &aacute;lmodik, mert mid&#337;n lesz&aacute;llott az &eacute;j
&eacute;s a nyugalom csendje ereszkedett mindenre, &uacute;gy tetszett neki, hogy a
titokzatos ed&eacute;nyt körülnyaldos&oacute; l&aacute;ngok között Cynthia alakj&aacute;t l&aacute;tja,
mid&#337;n pedig az ed&eacute;ny olykor rövid pillanatokra &aacute;tl&aacute;tsz&oacute;v&aacute; izzult,
csud&aacute;latosn&aacute;l csud&aacute;latosabb alakok &eacute;s jelen&eacute;sek v&aacute;ltogatt&aacute;k benne
egym&aacute;st.</p>

<p>Tüzes kopors&oacute;ban v&eacute;res halott feküdt &eacute;s valah&aacute;nyszor nyögve, hörögve
felemelkedett, v&eacute;rcseppjei izz&oacute; rubinsz&iacute;nekben csöpögtek az ed&eacute;ny
fenek&eacute;re.</p>

<p>Majd tompa dörg&eacute;s között, holtakkal &eacute;s emberi csontokkal bor&iacute;tott
v&eacute;gtelen lap&aacute;ly t&aacute;rult el&eacute;be, mely fölött vijjog&oacute; t&#369;zmadarak
sz&aacute;llongtak, a holttestekb&#337;l lakm&aacute;roztak, mire az eg&eacute;szet egyszerre
v&eacute;rvörös ködgomolyok lept&eacute;k el, melyek egy dörren&eacute;sre elt&#369;ntek, s k&eacute;t
l&aacute;ngol&oacute; oroszl&aacute;n bontakozott ki, v&eacute;gül pedig Cynthi&aacute;t l&aacute;tta tüzes
aranyszalamandra k&eacute;p&eacute;ben, fej&eacute;n korona csillogott.</p>

<p>A szalamandra kedvtelve uszk&aacute;lt, lebegett a t&#369;z&aacute;rban &eacute;s vak&iacute;t&oacute; l&aacute;ng
sug&aacute;rzott ki eg&eacute;sz test&eacute;b&#337;l.</p>

<p>&mdash;Aludj, Jos&eacute;, aludj! Az &eacute;n l&aacute;ngom &eacute;leszti az athenora tüz&eacute;t,
hogy &eacute;letre keljen a szalamandra.</p>

<p>&mdash;Nem alszom! &Eacute;bren vagyok! felel&eacute; Jos&eacute;, de m&aacute;snap megint csak
nem tudta, &eacute;bren volt-e, vagy &aacute;lmodott.</p>

<p>Az els&#337; mozdulata az volt, hogy a könyvekhez rohant. Remeg&#337; kezekkel
nyitotta fel Basilius Valentinus, Olaus Magnus m&#369;veit &eacute;s rekedt
diadalki&aacute;lt&aacute;s tört ki mell&eacute;b&#337;l.</p>

<p>&mdash;Itt vannak! Itt vannak! A kopors&oacute;ban a halott, a t&#369;zmadaras
halottasmez&#337;, a küzd&#337; oroszl&aacute;nok &eacute;s a koron&aacute;s szalamandra! Ah, &eacute;n vak
bolond! Titokteljes borzad&aacute;ly sz&aacute;llotta meg arra a gondolatra, hogy
minden nappal egy l&eacute;p&eacute;ssel közeledik a siker fel&eacute;.</p>

<p>&mdash;Cynthia! M&eacute;rt tagadod nappali alakodban &eacute;jjeli alakodat?
k&eacute;rdezte a szalamandr&aacute;t&oacute;l egy &iacute;zben.</p>

<p>&mdash;A titkot keresd! Vedd a dolgokat &uacute;gy, amint vannak... H&aacute;t
megölelhetlek-e &eacute;n most? sz&oacute;lott, t&#369;zkarjait, melyekr&#337;l a szikr&aacute;k
z&aacute;pork&eacute;nt omlottak, a ny&iacute;l&aacute;son &aacute;t fel&eacute;je t&aacute;rva... Ha &eacute;rinten&eacute;lek,
haland&oacute; tested egy marok hamuv&aacute; v&aacute;lna... Csak mint kih&#369;lt hamu, a
testnek, az anyagnak bilincsei között közeledhetem hozz&aacute;d! Egyedül a
szellemben van az er&#337; &eacute;s hatalom, az anyagban semmi sincs! Emberi
alakomban &eacute;n is csak tudatlan, tehetetlen anyag vagyok, mik&eacute;nt te!
Gy&#337;zd le kiv&aacute;ncsis&aacute;godat &eacute;s ne fürk&eacute;szd az el&eacute;rhetetlent.</p>

<p>&mdash;Mik&eacute;nt tudjam meg h&aacute;t az &aacute;tv&aacute;ltoz&aacute;s l&eacute;nyeg&eacute;t?</p>

<p>&mdash;A l&eacute;nyeget? Azt se &eacute;n, se te nem tudod meg! A gazda elveti a
magot s nem l&aacute;tja, mik&eacute;nt megyen v&eacute;gbe a föld set&eacute;t m&eacute;h&eacute;ben a teny&eacute;szet
titokteljes munk&aacute;ja! Örül &eacute;s megel&eacute;gszik a term&eacute;ssel! El&eacute;gedj meg te
is... &eacute;s seg&iacute;ts bennünket a neh&eacute;z munk&aacute;ban, melyet magunkban sem mi,
sem ti, emberek, sikerrel nem v&eacute;gezhettek... Neh&eacute;z munka ez. Er&#337;nket,
hatalmunkat vesztegetjük benne. Eg&eacute;sz l&eacute;nyünkkel &aacute;t &eacute;s &aacute;t kell hatolnunk
a holt, merev &eacute;rcen s keblünkb&#337;l adjuk az &eacute;ltet&#337;, felt&aacute;maszt&oacute; fluidumot,
mert csak ez hev&iacute;theti fel az &eacute;rcek megzsibbadt erej&eacute;t. Emellett az
asztr&aacute;lkörök szellemt&aacute;bor&aacute;val kell megküzdenünk, kik &aacute;llati alakokban
heves ellent&aacute;ll&aacute;st fejtenek ki... de az&eacute;rt el&eacute;bb-ut&oacute;bb gy&#337;zni
fogunk.</p>

<p>&mdash;De mikor? Ezt mondd meg!&mdash;ki&aacute;lt&aacute; indulatosan.</p>

<p>&mdash;Gyarl&oacute;, türelmetlen ember! K&eacute;rdezd a szelet, mikor &aacute;ll meg? A
foly&oacute;kat, mikor szüntetik meg foly&aacute;sukat? Tud erre felelni valaki? Ti
m&aacute;r a kezdetn&eacute;l annyi akad&aacute;lyt görd&iacute;tettetek el&eacute;nk, hogy ez&uacute;ttal
csup&aacute;n a h&aacute;rmas pr&oacute;b&aacute;t s a v&aacute;ltoz&aacute;s egyszeri erej&eacute;t nyeritek meg!</p>

<p>&mdash;Cynthia, nem &eacute;rtelek!</p>

<p>&mdash;Majd meg&eacute;rtesz, most aludj, Jos&eacute;, aludj! Különben nem lesz
er&#337;d az &uacute;jabb pr&oacute;b&aacute;ra! hangzott a l&aacute;ngok közül, &eacute;s a koron&aacute;s szalamandra
teste összeolvadt az athenora l&aacute;ngj&aacute;val.</p>

<p>&mdash;Szeg&eacute;ny fi&uacute;, eg&eacute;szen ki van merülve &eacute;s hal&aacute;ls&aacute;padt a
megfesz&iacute;tett virraszt&aacute;st&oacute;l! A t&#369;z pomp&aacute;san &eacute;g, bizony&aacute;ra csak most
nyomta el az &aacute;lom!</p>

<p>Ezek az &eacute;rz&eacute;keny s n&eacute;mileg aggodalmasan hangz&oacute; szavak &eacute;bresztett&eacute;k
fel reggel &eacute;s alig akarta elhinni, hogy rideg mester&eacute;nek a sz&aacute;j&aacute;b&oacute;l
hangzanak.</p>

<p>Pedig h&aacute;t ez &aacute;llt el&#337;tte.</p>

<p>&mdash;L&aacute;sd, l&aacute;sd! T&uacute;ls&aacute;gosan meger&#337;lteted magad! Pihenned is kell,
kedveltem!</p>

<p>Jos&eacute; felugrott &eacute;s p&aacute;rszor v&eacute;gigsim&iacute;t&aacute; homlok&aacute;t.</p>

<p>&mdash;Mester! Sz&eacute;gyenlem gyenges&eacute;gemet! mormog&aacute; menteget&#337;dzve.</p>

<p>&mdash;Egy sz&oacute;t se! Nemes buzg&oacute;lkod&aacute;sod csak dics&eacute;retet &eacute;rdemel. Meg
vagyok gy&#337;z&#337;dve, hogy most el&eacute;rjük c&eacute;lunkat... Oh, fiam! Ki&aacute;lt&aacute; örömt&#337;l
ragyog&oacute; szemekkel n&eacute;zegetve a t&eacute;gelyt, m&eacute;g p&aacute;r nap s f&#337;nixünk kifesz&iacute;ti
biboros f&eacute;ny&#369; sz&aacute;rny&aacute;t.</p>

<p>Jos&eacute; r&aacute;zta a fej&eacute;t.</p>

<p>&mdash;Nem, mester! Ez egyszer csak a jeleket kapjuk &eacute;s t&aacute;n az
&aacute;tv&aacute;ltoztat&oacute; er&#337; egyszeri atomus&aacute;t! felel&eacute; hat&aacute;rozottan.</p>

<p>&mdash;Oh, oh! &Eacute;s mib&#337;l gondolod ezt? Feleleted nagyon hat&aacute;rozottan
hangzik! k&eacute;rdezte megütközött hangon.</p>

<p>&mdash;A kezdetn&eacute;l elmulasztottuk seg&eacute;lyül h&iacute;vni a szalamandr&aacute;t &eacute;s
t&eacute;gelyünkb&#337;l hi&aacute;nyzik az &eacute;breszt&eacute;s vörös boraxa!</p>

<p>Bornemissza mosolygott:</p>

<p>&mdash;A szalamandra csak jelk&eacute;pes kifejez&eacute;s, mely alatt mestereink a
t&#369;z fokozott erej&eacute;t, hol pedig mag&aacute;t az összet&eacute;tel anyag&aacute;t &eacute;rtik, mert
az is, mik&eacute;nt a t&#369;z, izzik &eacute;s &eacute;g, de nem &eacute;g el! Olvasd &aacute;t jobban
Basilius &eacute;s Olaus Magnus iratait.</p>

<p>Jos&eacute;nak &uacute;gy tetszett, mintha a szalamandra kacaj&aacute;t hallan&aacute; a
t&#369;zb&#337;l:</p>

<p>&mdash;Ne hallgass a mesterre! Csak hadd besz&eacute;ljen! &#336; sohse fogja
felfedezni a nagy titkot!</p>

<p>&mdash;Nem hallott kegyelmed semmit? k&eacute;rd&eacute; izgatottan.</p>

<p>&mdash;Mit? A t&#369;z dohog az athenor&aacute;ban! felel&eacute; ez feltekintve, Jos&eacute;
pedig elhallgatott.</p>

<p>A negyvenegyedik napon kioltott&aacute;k a tüzet &eacute;s mid&#337;n felfesz&iacute;tett&eacute;k az
olvaszt&oacute;ed&eacute;ny fedel&eacute;t, halk elmos&oacute;dott dörej hallatszott &eacute;s egy
pillanatra, mintha r&oacute;zsasz&iacute;n&#369; vill&aacute;m cik&aacute;zott volna keresztül, gyönge
hajnalp&iacute;rforma f&eacute;ny villant meg a laborat&oacute;riumban.</p>

<p>&mdash;Gy&#337;ztünk! ki&aacute;lt&aacute; Bornemissza, mid&#337;n ezeket a tud&oacute;sok &aacute;ltal
le&iacute;rt biztat&oacute; el&#337;jeleket megpillantotta! Gy&#337;ztünk, kedveltem! &eacute;s Kl&aacute;ra a
ti&eacute;d! ki&aacute;lt&aacute; &eacute;s megölelte fiatalabb t&aacute;rs&aacute;t.</p>

<p>Ez azonban er&#337;szakosan t&eacute;pte ki mag&aacute;t karja közül &eacute;s felki&aacute;ltott:</p>

<p>&mdash;Megfogadtuk, hogy nem sz&oacute;lunk r&oacute;la, m&iacute;g a siker nem biztos.
Siker pedig nincs!</p>

<p>A tud&oacute;s is szörnyen restelte ezt az ink&aacute;bb laikushoz, mint higgadt,
komoly b&uacute;v&aacute;rhoz ill&#337; elhamarkodott kitör&eacute;st, kiv&aacute;lt mid&#337;n l&aacute;tta, hogy a
csalhatatlan jelek dac&aacute;ra se ragyog el&#337; az ed&eacute;nyb&#337;l a b&iacute;borsz&iacute;n&#369; k&#337;.</p>

<p>Ajkait csaknem v&eacute;resre harapva, döntötte az ed&eacute;ny tartalm&aacute;t az
asztalra.</p>

<p>&mdash;A jelek dac&aacute;ra, semmi! Olvadt salak, egy&eacute;b semmi! mormog&aacute;
dühösen.</p>

<p>&mdash;Nem, mester! ki&aacute;lt&aacute; most &eacute;g&#337; arccal, l&aacute;ngol&oacute; szemekkel Jos&eacute;.
N&eacute;zze meg jobban! A titok ösv&eacute;ny&eacute;n j&aacute;runk! Az anyagok kever&eacute;ke
felbonthatlan elemm&eacute; v&aacute;ltozott, rajta van a resurrecti&oacute;: a felt&aacute;mad&aacute;s
jele, a feh&eacute;r hatty&uacute; feje, v&eacute;gre pedig az arany &eacute;gi harmatcseppje!</p>

<p>&mdash;Mutasd!</p>

<p>&mdash;Val&oacute;ban, Paracelsus Basilius sikert j&oacute;sl&oacute; jelei! V&eacute;gre, v&eacute;gre
m&eacute;gis közeledünk!... Mit csin&aacute;lt&aacute;l te szerencs&eacute;tlen&mdash;riadt r&aacute;
egyszerre a harag &eacute;s elszörnyed&eacute;s hangj&aacute;n, mid&#337;n Jos&eacute; a megömledt
anyagot egy kalap&aacute;ccsal kett&eacute;törte.</p>

<p>&mdash;Itt ragyog az &#337;sanyag egy atomusa! Az arany lelke! Az &eacute;rcek
nemes&iacute;t&#337;je! ki&aacute;ltotta vissza Jos&eacute; &eacute;s a tör&eacute;s hely&eacute;re mutatott.</p>

<p>Val&oacute;ban, az anyag közep&eacute;be rejtve, szabad szemmel alig l&aacute;that&oacute;
pirosas, kis krist&aacute;lyszil&aacute;nkocska ragyogott.</p>

<p>Bornemissza L&eacute;n&aacute;rd az &aacute;hitat &eacute;s borzad&aacute;ly le&iacute;rhatatlan tekintet&eacute;vel
n&eacute;zett oda.</p>

<p>&mdash;Mester, a te kezeid v&eacute;gezz&eacute;k a pr&oacute;b&aacute;t! figyelmeztet&eacute; Jos&eacute;, &eacute;s
egy &oacute;lomgoly&oacute;t dobott az olvaszt&oacute;kan&aacute;lba.</p>

<p>Bornemissza reszket&#337; k&eacute;zzel hullat&aacute; a par&aacute;nyi krist&aacute;lyszil&aacute;nkot a
megolvadt &oacute;lom köz&eacute;.</p>

<p>A m&aacute;sik pillanatban m&aacute;r hars&aacute;ny diadalord&iacute;t&aacute;s röppent el mindkett&#337;jük
ajak&aacute;r&oacute;l, mert az &oacute;lomgoly&oacute; ugyanabban a pillanatban tiszta sz&iacute;naranny&aacute;
v&aacute;ltozott.</p>

<p>Bornemissza L&eacute;n&aacute;rd a hat&aacute;rtalan örömt&#337;l m&aacute;morosan j&aacute;rk&aacute;lt fel &eacute;s al&aacute;
a set&eacute;t toronyhelyis&eacute;gben. Sz&iacute;ve hevesen dobogott. Felment a
bibliothec&aacute;s terembe.</p>

<p>A nagy asztal sz&eacute;l&eacute;n egy lev&eacute;l feküdt. Megismerte Juli&aacute;n p&aacute;ter
&iacute;r&aacute;s&aacute;t. Becsengette Iv&aacute;nt.</p>

<p>&mdash;Hogy jött ide ez a lev&eacute;l? riadt r&aacute; komoran.</p>

<p>&mdash;Egy fut&aacute;r hozta! A fut&aacute;r d&eacute;lut&aacute;n visszaj&#337;...</p>

<p>Felt&eacute;pte a pecs&eacute;tet &eacute;s von&aacute;sai a lev&eacute;l olvas&aacute;sa alatt
elset&eacute;tültek.</p>

<p>&mdash;Igy van ez a vil&aacute;gon! A legnagyobb öröm mell&eacute; a sors mindig
k&eacute;szentartja az ürmöt is! mormog&aacute; komoran &eacute;s lement a toronyba.</p>

<p>&mdash;P&aacute;ter Juli&aacute;n megint egy staf&eacute;t&aacute;t küldött. Itt van, olvasd.</p>

<p>&mdash;Nos? Mit sz&oacute;lsz hozz&aacute;? k&eacute;rdezte, mid&#337;n Jos&eacute; visszaadta a
levelet.</p>

<p>&mdash;Egy alattomos, de nagyesz&#369; embernek a levele, ki szint&eacute;n
mindent k&eacute;sz elkövetni, hogy birtok&aacute;ba jusson a nagy titoknak, felel&eacute;
közönyösen.</p>

<p>&mdash;Azt elhiszem! E titokkal a rend hatalmasabb s gazdagabb lenne
a föld összes cs&aacute;sz&aacute;rain&aacute;l &eacute;s kir&aacute;lyain&aacute;l! A vil&aacute;guralmat szerezn&eacute; meg
mag&aacute;nak! felel&eacute; Bornemissza keser&#369;en. A rend kor&aacute;n felismerte Juli&aacute;n
dicsv&aacute;gy&oacute; &eacute;s cselszöv&#337; tulajdonait &eacute;s mindent elkövetett, hogy a cs&aacute;sz&aacute;r
gy&oacute;ntat&oacute;aty&aacute;ul v&aacute;lassza. A tudom&aacute;nyszomjas &eacute;s az alchymia rejt&eacute;lyeibe
merült cs&aacute;sz&aacute;rnak, az els&#337; l&aacute;t&aacute;sra, mindj&aacute;rt annyira megtetszett, hogy
att&oacute;l a napt&oacute;l fogva p&aacute;ter Juli&aacute;nus lett legbens&#337;bb bizalmasa &eacute;s ez&aacute;ltal
a rend hatalma &eacute;s befoly&aacute;sa is napr&oacute;l-napra növekedett. A hradsini
udvarban mindenki csak az &#337; kedv&eacute;t kereste, mert p&aacute;ter Juli&aacute;n &eacute;rt hozz&aacute;,
mint kell pozici&oacute;j&aacute;t megtartani, s hatalm&aacute;t, befoly&aacute;s&aacute;t öregb&iacute;teni.</p>

<p>Csak befoly&aacute;s&aacute;t &eacute;s &eacute;rdemeit növelte azzal is a cs&aacute;sz&aacute;r el&#337;tt, mid&#337;n
engem a hradsini udvarhoz h&iacute;vott. &#336; fels&eacute;g&eacute;nek legbizalmasabb emberei
mind jelen voltak, mid&#337;n a nephritikus feh&eacute;rk&#337;b&#337;l el&#337;h&iacute;vtam a kis
magisteriumot, mely a rezet ezüstt&eacute; v&aacute;ltoztatja.</p>

<p>A nagyteremben ünnep&eacute;lyes csend uralkodott &eacute;s maga a cs&aacute;sz&aacute;r is
visszafojtott l&eacute;lekzettel figyelt, mid&#337;n a l&aacute;ngtengerben &uacute;sz&oacute;,
hatalmas m&aacute;rv&aacute;nykandall&oacute; el&#337;tt hozz&aacute;kezdtem a m&#369;veletekhez. Mid&#337;n a
beledobott r&eacute;zmon&eacute;ta izz&oacute; vegyül&eacute;kemben sz&iacute;nezüstt&eacute; v&aacute;ltozott, maga a
cs&aacute;sz&aacute;r is a legnagyobb b&aacute;mulattal &eacute;s elragadtat&aacute;ssal ugrott fel
karossz&eacute;k&eacute;b&#337;l.<br /></p>

<p class=center><img alt="Leonhardus Sydericus &aacute;tny&uacute;jtja a b&aacute;mul&oacute;
cs&aacute;sz&aacute;rnak a sz&iacute;nezüstt&eacute; v&aacute;ltozott r&eacute;zmon&eacute;t&aacute;t..." src="images/8.jpg"></p>

<h5>Leonhardus Sydericus &aacute;tny&uacute;jtja a b&aacute;mul&oacute; cs&aacute;sz&aacute;rnak a sz&iacute;nezüstt&eacute;
v&aacute;ltozott r&eacute;zmon&eacute;t&aacute;t...<br /></h5>

<p>Az olasz sz&aacute;rmaz&aacute;s&uacute; Balbigli&oacute; herceg, az alchymia egyik leglelkesebb
h&iacute;ve, nagy&iacute;t&oacute;üvegen &aacute;t megvizsg&aacute;lva, kinyilatkoztat&aacute;, hogy a productum a
legtiszt&aacute;bb ezüst, mire Rudolf cs&aacute;sz&aacute;r a h&aacute;ta mögött &aacute;ll&oacute; Scaraglia
hercegn&#337;nek aj&aacute;nd&eacute;koz&aacute;, ki egy gy&#369;rüt csin&aacute;ltatott bel&#337;le a b&aacute;mulatos
experimentum eml&eacute;k&eacute;re.</p>

<p>Ett&#337;l kezdve a cs&aacute;sz&aacute;r engem is bizalm&aacute;val &eacute;s kegy&eacute;vel aj&aacute;nd&eacute;kozott
meg, de akkor meg különös kedveltj&eacute;v&eacute; lettem, mid&#337;n az &eacute;n titkos
elj&aacute;r&aacute;som szerint t&iacute;z napi izz&iacute;t&aacute;ssal, a Caput corvit l&eacute;trehoztam. Az
udvar alchymist&aacute;i ezt különösen nagy phenomenonnak deklar&aacute;lt&aacute;k &eacute;s az &eacute;n
dics&#337;s&eacute;gemb&#337;l p&aacute;ter Juli&aacute;nnak is nagy r&eacute;sz jutott, mert &#337; hozott engem
az udvarhoz.</p>

<p>&Eacute;s &eacute;n botor, felt&aacute;rtam el&#337;tte titkaimat, k&iacute;s&eacute;rleteimet. Mid&#337;n azonban
minden tervembe, rem&eacute;nyeimbe beavattam, csak azut&aacute;n jutott eszembe, hogy
pr&oacute;b&aacute;ra is tegyem h&#369;s&eacute;g&eacute;t! Level&eacute;b&#337;l meggy&#337;z&#337;dtem csal&aacute;rds&aacute;g&aacute;r&oacute;l!</p>

<p>Ez vill&aacute;mcsap&aacute;s vala r&aacute;m n&eacute;zve. Bar&aacute;ts&aacute;got, szeretetet hazudott &eacute;s &eacute;n
elhittem neki! Levele fegyver a kezemben! Amint &#337; engem, &eacute;n &eacute;p &uacute;gy el
tudom &#337;t &eacute;s rendj&eacute;t veszteni vele! Csak egyenesen M&aacute;ty&aacute;s f&#337;hercegnek
kell megmutatnom!</p>

<p>&mdash;De h&aacute;tha eltagadja? k&eacute;rd&eacute; Jos&eacute; &eacute;l&eacute;nken.</p>

<p>&mdash;Ha tagadja, bemutatom a f&#337;hercegnek az eg&eacute;sz elj&aacute;r&aacute;st, mik&eacute;nt
nyertem r&oacute;la h&#369; m&aacute;solatot lyukacsos, &eacute;s praepar&aacute;lt papirom, valamint
sympathicus tent&aacute;m seg&eacute;ly&eacute;vel.</p>

<p>&mdash;Most, hogy tudsz mindent, mit tan&aacute;csolsz nekem?</p>

<p>Jos&eacute; egy ideig gondolkozott.</p>

<p>&mdash;Irja meg neki mester, hogy most k&eacute;szül&#337;dünk a nagy pr&oacute;b&aacute;hoz &eacute;s
invit&aacute;lja meg m&aacute;hoz hatvan napra! Akkorra kezünkben lesz a nagy titok, a
nagy hatalom. A vörös k&#337; egy&uacute;ttal a bölcsek köve is &eacute;s titokteljes
erej&eacute;vel el&aacute;rulja az ellens&eacute;g gondolatait, de egy&uacute;ttal hatalmat &eacute;s er&#337;t
is ad a gy&#337;zelemre... Sujtsa le kegyelmed, mesterem, a földig! H&aacute;nyja
szem&eacute;re &aacute;rul&aacute;s&aacute;t, ezt mondv&aacute;n neki: &raquo;Ime, a tudom&aacute;ny gy&#337;zött.
Kezemben van az Oriens minden kincse, a hatalom &eacute;s bölcsess&eacute;g
összess&eacute;ge, az alchymia nagy titka, de n&eacute;ked nem lesz r&eacute;szed benne,
h&#369;telen, &aacute;rul&oacute; bar&aacute;t.&laquo;</p>

<p>Bornemissza szikr&aacute;z&oacute; szemekkel b&oacute;lintgatott:</p>

<p>&mdash;Igen, &eacute;n is &iacute;gy gondoltam!</p>

<p>&mdash;Ann&aacute;l ink&aacute;bb, mert &#337; meg mitse &aacute;rthat kegyelmednek! Az a
b&iacute;borpiros k&#337; talizm&aacute;n lesz, megv&eacute;di minden cselt&#337;l &eacute;s
veszedelemt&#337;l&mdash;felelte biztat&oacute;lag Jos&eacute;.</p>

<p>Az &#337;sz tud&oacute;s sok&aacute;, különös tekintettel n&eacute;zett fiatalabb t&aacute;rs&aacute;ra:</p>

<p>&mdash;Te teh&aacute;t eg&eacute;szen biztosnak hiszed ez&uacute;ttal a sikert? Felelj
igaz lelkiism&eacute;reted szerint!</p>

<p>&mdash;Eg&eacute;szen! &Eacute;letemet merem r&aacute;tenni! viszonz&aacute; Jos&eacute;.</p>

<p>&mdash;Oh, fiam, egyedül benned szeretem a vil&aacute;got. Te kib&eacute;k&iacute;tesz az
emberekkel &eacute;s sz&eacute;p jöv&#337;t ig&eacute;rsz n&eacute;kem, a kedv&eacute;t vesztett aggnak!
Bennem kihalt, de bennetek felt&aacute;mad az a boldogs&aacute;g, mit &eacute;n oly kor&aacute;n
elvesztettem! mond&aacute; ell&aacute;gyulva.</p>

<p>Jos&eacute; &eacute;rezte is ezt, de nem tudott mit felelni r&aacute;, mert sz&iacute;v&eacute;t
egyszerre valami fagyos, aggodalmas el&#337;&eacute;rzet szor&iacute;totta össze, mid&#337;n a
boldog jöv&#337;re gondolt.</p>

<hr style="width: 40%">

<div>
<a name="Chapter_9"></a><br />
</div>


<h3>A NAGY PR&Oacute;BA</h3>

<div>
<br />
</div>

<p>A legnagyobb körültekint&eacute;ssel fogtak a nagy pr&oacute;ba el&#337;k&eacute;születeihez.
Az athenor&aacute;t megnagyobb&iacute;tott&aacute;k, terjedelmesebb &eacute;s t&#369;z&aacute;ll&oacute;bb
olvaszt&oacute;-t&eacute;gelyeket szereztek be az el&eacute;bbiekn&eacute;l, sz&oacute;val minden munk&aacute;t
maguk v&eacute;geztek.</p>

<p>Jos&eacute; eközben a szalamandra szavaira gondolva, a t&#369;zhelyen t&aacute;pl&aacute;lt
tüzet &aacute;trakta az athenor&aacute;ba. Ez m&eacute;g a m&uacute;lt izz&iacute;t&aacute;s tüz&eacute;b&#337;l maradt.</p>

<p>&mdash;Mit csin&aacute;lsz? M&eacute;g nem &aacute;ll&iacute;tottuk be a t&eacute;gelyt! csud&aacute;lkozott
Bornemissza.</p>

<p>&mdash;A mad&aacute;r is meleg&iacute;tett f&eacute;szekbe rakja toj&aacute;s&aacute;t! v&aacute;laszol&aacute; &eacute;s
beleilleszt&eacute; a nagy t&eacute;gelyt is.</p>

<p>&mdash;Lehet benne valami! &Aacute;rtani meg nem &aacute;rt!</p>

<p>A megnagyobb&iacute;tott athenora erre hatalmas dohog&aacute;ssal kezd&eacute; ontani a
szikraes&#337;t &eacute;s eg&eacute;sz l&aacute;ngtengerrel ölelte körül az ed&eacute;nyt.</p>

<p>Erre Bornemissza megint el&#337;vette a titokteljes aranyszelenc&eacute;t,
melyben az &aacute;tv&aacute;ltoz&aacute;s titkos összet&eacute;tel&#369; vegyül&eacute;k&eacute;t &#337;rizte.</p>

<p>Ebben a pillanatban Jos&eacute; &uacute;jra kacagni hallotta a l&aacute;ngok között a
szalamandr&aacute;t.</p>

<p>&mdash;Jos&eacute;, vigy&aacute;zz! A kezdet adja a t&#369;znek kiv&aacute;laszt&oacute; erej&eacute;t, az
anyagnak a lelket. T&aacute;rsad olvasta, de nem &eacute;rti a tud&oacute;sok iratait! Azt
k&eacute;pzeli, negyvenegy napra van szüks&eacute;ge, hogy a b&iacute;bor f&#337;nix kifesz&iacute;thesse
sz&aacute;rnyait! &#336; csak a holt szavakat olvasta, mert a betük megkötött&eacute;k
elm&eacute;j&eacute;t! Nem is sejti, hogy e szavakban a kabbalisztikus sz&aacute;m
rejt&eacute;lynyit&oacute; kulcsa van elrejtve. A mellette lev&#337; kör a földet jelenti,
a sz&aacute;mok pedig a n&eacute;gy &eacute;vszakot, azaz azt az id&#337;t, amely a k&#337; m&uacute;lhatlan
meg&eacute;rlel&eacute;s&eacute;hez szüks&eacute;ges.</p>

<p>&mdash;Mi fölött töprenkedel? k&eacute;rdezte m&aacute;r m&aacute;sodszor is a mester.</p>

<p>&mdash;Nem hallott kegyelmed semmit? k&eacute;rd&eacute; remegve.</p>

<p>&mdash;Mit hallan&eacute;k! A t&#369;z bömböl az athenor&aacute;ban!&mdash;felel&eacute;
kedvetlenül.</p>

<p>Jos&eacute; hallgatott, de keze remegett, m&iacute;g a fedelet lez&aacute;r&oacute; agyagot
gy&uacute;rta.</p>

<p>&mdash;Min tün&#337;döl? Ki vele! Mi az?</p>

<p>&mdash;No, h&aacute;t megmondom! Egyszerre, mintha bens&#337; sugallat ihletne,
jutott eszembe, hogy eme kör a földet, a n&eacute;gy tizes sz&aacute;m pedig az
&eacute;vszakokat jelenti! Mi nagyon is kor&aacute;n vettük le az olvaszt&oacute;-ed&eacute;ny
födel&eacute;t.</p>

<p>Bornemissza szemei a k&eacute;zirat jelzett hely&eacute;re tapadtak.</p>

<p>&mdash;Mondasz valamit. A n&eacute;gy &eacute;vszak, a n&eacute;gy tizes! Különös, hogy
nekem nem jutott eszembe! De h&aacute;t mit jelent akkor az egyes?</p>

<p>&mdash;A n&eacute;gy &eacute;vszak összess&eacute;g&eacute;t, az eg&eacute;szet.</p>

<p>Az aranyszelence b&aacute;gyadtan ragyogott a t&#369;z &eacute;s a gyerty&aacute;k f&eacute;ny&eacute;ben &eacute;s
mid&#337;n a t&eacute;gelybe akart&aacute;k a vegyül&eacute;ket sz&oacute;rni, a szalamandra megint
kacagott.</p>

<p>&mdash;A mester sokat tud&mdash;de nem tud mindent! Pedig ez a
könyvekben is benne van. A tud&oacute;sok vörös felh&#337; alakj&aacute;ban rajzolj&aacute;k!...
Hi&aacute;ba f&aacute;radtok, ha a robban&oacute; napht&aacute;t meg nem szerzitek&mdash;hallotta
Jos&eacute; a l&aacute;ngok közül.</p>

<p>&mdash;A durran&oacute; olaj ez? akarta k&eacute;rdezni, de a szalamandra, mintha e
gondolat&aacute;t el&#337;re kital&aacute;lta volna, megel&#337;zte.</p>

<p>&mdash;A gr&aacute;nit a föld &#337;sk&eacute;rge. E k&#337; született legel&#337;ször meg a
vil&aacute;gegyetem tüz&eacute;ben... Tudod, hogy a gr&aacute;nit belsej&eacute;ben hatalmas,
rejt&eacute;lyes erej&#369; folyad&eacute;k van?</p>

<p>Jos&eacute; m&aacute;r olvasott e rettenetes folyad&eacute;kr&oacute;l a r&eacute;gi alchymista mesterek
könyveiben.</p>

<p>&mdash;Hogyan szerezhetn&eacute;m meg? akarta mondani.</p>

<p>&mdash;Jos&eacute;! Jos&eacute;! Te &eacute;letet ölsz, hal&aacute;lt osztasz! hallotta a
szalamandra hangj&aacute;t, az athenora pedig, mintha egy hatalmas &aacute;ramlat
sz&iacute;tan&aacute;, b&#337;gni kezdett.</p>

<p>&mdash;Oh, oh, mi leli athenor&aacute;nkat? k&eacute;rd&eacute; tün&#337;d&eacute;seib&#337;l felriadva a
tud&oacute;s... De mi lelt t&eacute;ged? Arcod halv&aacute;ny &eacute;s d&uacute;lt? folytat&aacute; tan&iacute;tv&aacute;ny&aacute;ra
pillantva.</p>

<p>&mdash;Mester! Az a vörös felh&#337;forma &aacute;bra a robban&oacute; napht&aacute;t jelenti!
En&eacute;lkül nem &eacute;rünk c&eacute;lt! ki&aacute;ltott fel tomp&aacute;n.</p>

<p>&mdash;Gondolod? k&eacute;rd&eacute; összerezzenve! Olvastam e szörny&#369; elemr&#337;l,
melynek ereje minden földi anyagot megem&eacute;szt s nincs t&eacute;gely, mely
iszony&uacute; fesz&iacute;t&#337; erej&eacute;t ki&aacute;lln&aacute;! De megvallom, csup&aacute;n az alchymist&aacute;k
&aacute;m&iacute;t&oacute; tal&aacute;lm&aacute;ny&aacute;nak hittem, hogy a laikusokat elrettents&eacute;k att&oacute;l, hogy
tiszt&aacute;tlan v&aacute;gyakkal fogjanak e szent m&#369;velethez.</p>

<p>Fel&aacute;llt &eacute;s a boltozatos terem v&eacute;g&eacute;n l&eacute;v&#337; falbar&oacute;tt fülk&eacute;nek az
ajtaj&aacute;t kinyitva, egy er&#337;s p&aacute;ntokkal lez&aacute;rt vasszekr&eacute;nyk&eacute;vel t&eacute;rt
vissza.</p>

<p>&mdash;Dac&aacute;ra, hogy mes&eacute;nek tartottam e r&eacute;merej&#369; elementumot, mindig
a kell&#337; vigy&aacute;zattal b&aacute;ntam vele. E szekr&eacute;nyk&eacute;ben k&eacute;t phiola van, h&aacute;rom
&eacute;s h&eacute;t csepp robban&oacute; napht&aacute;t tartalmaz. Ha akarod, a h&aacute;rom cseppet az
olvaszt&oacute;-t&eacute;gelybe z&aacute;rjuk.</p>

<p>&mdash;De a rettenetes fesz&iacute;t&#337;er&#337;!</p>

<p>&mdash;Ne f&eacute;lj t&#337;le! Üvegest&#337;l helyezzük bele! Leveg&#337; n&eacute;lkül nem
robban. Hogy pedig t&eacute;gelyünket sz&eacute;t ne rombolja, p&aacute;r szemer caput
mortuummal kell lekötnünk! E leköt&#337; szert rajtam k&iacute;vül csup&aacute;n m&eacute;g a
bor&uacute;ssiai Adalbertus Simiger ismeri!</p>

<p>Pont &eacute;jf&eacute;lkor azt&aacute;n lez&aacute;rt&aacute;k az olvaszt&oacute;ed&eacute;ny födel&eacute;t &eacute;s Bornemissza
kimerülve nyugalomra t&eacute;rt, Jos&eacute; ellenben kez&eacute;be hajtva s&aacute;padt homlok&aacute;t,
f&aacute;radtan b&aacute;mult a l&aacute;ngokra.</p>

<p>Kietlen, szorong&oacute; &eacute;rz&eacute;s b&aacute;ntotta, majd h&#337;, majd borzong&aacute;s szaladozott
rajta v&eacute;gig... Az &eacute;j visszhangos csendje rejt&eacute;lyes zsong&aacute;ssal zsibongott
füleiben.</p>

<p>Olvasni kezdett, de nem tudott; felkelt teh&aacute;t &eacute;s amennyi csak
belef&eacute;rt, &uacute;gy teletömte sz&eacute;nnel az athenora öbl&eacute;t, hogy p&aacute;r &oacute;r&aacute;t
aludhass&eacute;k.</p>

<p>De b&aacute;rmilyen f&aacute;radt volt is, minden reccsen&eacute;sre, minden pattan&aacute;sra
felriadt. Ha lehunyta szem&eacute;t, hideg szell&#337; sim&iacute;totta arc&aacute;t v&eacute;gig,
mintha ellebbent volna el&#337;tte valami &eacute;s jajgat&aacute;st hallott.</p>

<p>Ha felnyitotta, csak a t&#369;z s&iacute;rt &eacute;s sistergett &eacute;s a gyerty&aacute;k l&aacute;ngjai
lobogtak, fantasztikus &aacute;rnyakat rajzolva a komor falakra.</p>

<p>Az athenora belseje izz&oacute; t&#369;ztengerr&eacute; v&aacute;ltozott &eacute;s a l&aacute;ngok feh&eacute;ren
izz&oacute; m&eacute;h&eacute;ben el&#337;ször csak hat&aacute;rozatlan körvonalakban, azut&aacute;n eg&eacute;szen
kibontakozva, megjelent a koron&aacute;s szalamandra, Cynthia arc&aacute;val, &eacute;s
kedvtelve &uacute;szk&aacute;lt, lebegett a l&aacute;ngok tenger&eacute;ben...</p>

<p>&mdash;Cynthia! Cynthia! Sikerül-e most munk&aacute;nk? susog&aacute; halkan,
mintha saj&aacute;t hangj&aacute;t&oacute;l is f&eacute;lne.</p>

<p>&mdash;Aludj, Jos&eacute;! Aludj! A n&eacute;gy &eacute;vszak hossz&uacute;! Nem leend el&eacute;g er&#337;d!
Majd &eacute;n &#337;rködöm... helyetted! &eacute;s körül-körül kerengve, &aacute;tölelte az
olvaszt&oacute;-ed&eacute;nyt &eacute;s aranyes&#337;t hullatott re&aacute;.</p>

<p>&mdash;Nem akarok aludni! Ha belehalok is, l&aacute;tnom kell a kiv&aacute;l&aacute;s
rejt&eacute;ly&eacute;t... liheg&eacute; l&aacute;zasan.</p>

<p>&mdash;Aludj, Jos&eacute;, aludj! Különben nem k&iacute;m&eacute;lhetlek! Ekkor a
szalamandra eg&eacute;szen az athenora ny&iacute;l&aacute;s&aacute;ig lebegve, kit&aacute;rta karjait.
Szemeib&#337;l tüzes szikr&aacute;k pattogtak, kebl&eacute;b&#337;l l&aacute;ngnyelvek lövelltek el&#337;,
karjaib&oacute;l pedig zsar&aacute;tnok zuhatag omlott mindenfel&eacute;, mintha l&aacute;ngba
akarn&aacute; bor&iacute;tani az eg&eacute;sz vil&aacute;got. A toronyszoba is eg&eacute;szen elv&aacute;ltozott.
A leveg&#337;ben t&#369;znyelvek sz&aacute;llongtak, a falakr&oacute;l v&eacute;rpiros t&#369;zpatakok
k&iacute;gy&oacute;ztak al&aacute;, az athenora pedig v&eacute;gtelen nagynak l&aacute;tszott.</p>

<p>Jos&eacute; &uacute;gy &eacute;rezte, mintha &#337;t is fel-al&aacute; rengetn&eacute;k a t&#369;zhull&aacute;mok,
oroszl&aacute;nok, s&aacute;rk&aacute;nyok, koron&aacute;s k&iacute;gy&oacute;k, t&#369;ztornyok, csontv&aacute;zak &eacute;s
t&#369;zmadarak rajzottak körül, a v&eacute;gtelens&eacute;gben pedig t&#369;zfelh&#337;k
vill&aacute;mlottak, melyek mennydörg&#337; ropog&aacute;ssal ütköztek össze.</p>

<p>Jos&eacute; el&aacute;jult.</p>

<p>Csak arra a rettent&#337; csattan&aacute;sra &eacute;bredt fel, mely alapj&aacute;ig megr&aacute;zta a
tornyot, hogy ablakjai recsegtek.</p>

<p>Zavart ki&aacute;lt&aacute;ssal ugrott fel, a csattan&aacute;st is &aacute;lma folytat&aacute;s&aacute;nak
v&eacute;lve, pedig h&aacute;t künn er&#337;s zivatar dühöngött &eacute;s z&aacute;por zuhogott al&aacute; a
fellegekb&#337;l.</p>

<p>Az &oacute;r&aacute;ra n&eacute;zett. Reggeli öt &oacute;ra volt. B&aacute;gyadtan, mintha tagjai
&oacute;lomb&oacute;l lenn&eacute;nek, emelte fel a sz&eacute;ntart&oacute;t &eacute;s tele z&uacute;d&iacute;totta az
athenor&aacute;t... azut&aacute;n megint f&aacute;radtan led&#337;lt a kerevetre.</p>

<p>&mdash;Mi h&aacute;t az &aacute;lom, mi h&aacute;t a val&oacute;s&aacute;g? Vagy pedig &eacute;n vagyok annyira
megzavarodva, hogy nem tudok különbs&eacute;get tenni a kett&#337; között? mormog&aacute;
g&eacute;piesen, de annyira b&aacute;gyadt volt, hogy m&eacute;g gondolkodni se igen tudott.
L&aacute;z borzongatta.</p>

<p>A szokott id&#337;ben lejött a tud&oacute;s.</p>

<p>&mdash;Mi bajod? Szemeid alatt set&eacute;t karik&aacute;k, &eacute;s s&aacute;padt vagy, mintha
kopors&oacute;b&oacute;l kelt&eacute;l volna ki?</p>

<p>&mdash;Rosszat &aacute;lmodtam!</p>

<p>&mdash;Nem &aacute;lmodt&aacute;l, hanem beteg vagy! ki&aacute;lt&aacute; agg&aacute;lyosan a tud&oacute;s &eacute;s
ha karjaival fel nem fogja, h&aacute;t est&eacute;ben fej&eacute;t z&uacute;zta volna be a ki&aacute;ll&oacute;
oszloptalapzaton.</p>

<p>Mid&#337;n mag&aacute;hoz t&eacute;rt, karja be volt kötve &eacute;s a könyvt&aacute;rterembe vetett
&aacute;gyon feküdt.</p>

<p>&mdash;Mi tört&eacute;nt velem? k&eacute;rd&eacute; a mellette ül&#337; tud&oacute;st&oacute;l.</p>

<p>&mdash;Beteg volt&aacute;l fiam! Er&#337;s l&aacute;zban feküdt&eacute;l! felelte ez
gyeng&eacute;den...</p>

<p>&mdash;Mit, h&aacute;t olyan gyenge vagyok &eacute;n, hogy egy kis l&aacute;z is lever
l&aacute;bamr&oacute;l? Mi&oacute;ta fekszem itt? k&eacute;rd&eacute; felpattanva.</p>

<p>&mdash;K&eacute;t hete, kedveltem! Eret is kellett v&aacute;gni karodon, mint a
köt&eacute;s mutatja.</p>

<p>&mdash;&Eacute;s az izz&iacute;t&aacute;s?</p>

<p>&mdash;Rendben van minden!</p>

<p>&mdash;Kegyelmed hamar visszafizette az &eacute;n csek&eacute;ly szolg&aacute;latomat!
sz&oacute;lott Jos&eacute; &eacute;s alig v&aacute;rta, hogy bekövetkezz&eacute;k az &eacute;jtszaka ... &eacute;s
mint sejtette, ma is megjelent Cynthia a koron&aacute;s szalamandra alakj&aacute;ban &eacute;s
körülkeringve az ed&eacute;nyt, aranyes&#337;t hullatott re&aacute;.</p>

<p>&mdash;Mondtam &uacute;gy-e, hogy nem k&iacute;m&eacute;lhetlek! Aludj, Jos&eacute;, aludj, ne
kock&aacute;ztasd a sikert.</p>

<p>E fenyeget&eacute;st&#337;l jobban megijedt, mint ak&aacute;rmin&#337; idegr&aacute;z&oacute; jelen&eacute;st&#337;l &eacute;s
&aacute;lomra hunyta szemeit.</p>

<p>&mdash;A siker! A siker! mormog&aacute;. Ez&eacute;rt, ha kell, &aacute;lomban &eacute;lek ak&aacute;r
a n&eacute;gy &eacute;vszakon keresztül... &eacute;s aludt, m&iacute;g csak a hajnalp&iacute;r r&oacute;zsasz&iacute;n&#369;
f&eacute;nye keresztül nem szür&#337;dött a vastag üvegkarik&aacute;kon.</p>

<hr style="width: 40%">

<div>
<a name="Chapter_10"></a><br />
</div>

<h3>A V&Eacute;GNEK V&Eacute;GE...</h3>

<div>
<br />
</div>

<p>Bornemissza L&eacute;n&aacute;rd &eacute;ppen kertj&eacute;be akart indulni, hogy megn&eacute;zze,
vajjon különös gonddal teny&eacute;sztett Borametzfa pal&aacute;nt&aacute;i nem szenvedtek-e
a hirtelen jött j&eacute;ges&#337;t&#337;l, mid&#337;n csatl&oacute;s kocogott be udvar&aacute;ba.</p>

<p>&mdash;Ki vagy? Honnan jött&eacute;l?</p>

<p>&mdash;Peth&#337;n&eacute; nagyasszonyom sell&#337;v&aacute;ri udvar&aacute;b&oacute;l jöttem! felelte a
jövev&eacute;ny.</p>

<p>&mdash;Úgy? Nincs baja le&aacute;nyomnak? Hozt&aacute;l valamit? Ide vele,
parancsol&aacute; kurt&aacute;n.</p>

<p>A csatl&oacute;s nyerg&eacute;r&#337;l egy sz&eacute;les, de lapos isz&aacute;kot oldozott le &eacute;s a
lev&eacute;llel együtt &aacute;tadta Iv&aacute;nnak.</p>

<p>&mdash;Kegyelmed az öreg Iv&aacute;n, a kulcs&aacute;r? Akkor kegyelmed sz&aacute;m&aacute;ra is
lenne &aacute;m valami &aacute;tadni val&oacute;m a vend&eacute;g le&aacute;nyasszonyka r&eacute;sz&eacute;r&#337;l, suttog&aacute;,
tarsolyforma tariszny&aacute;j&aacute;t oldozgatva.</p>

<p>&mdash;Fogd be a sz&aacute;dat, bolond! Majd, ha lejövök!</p>

<p>Az öreg megv&aacute;rta, m&iacute;g gazd&aacute;ja a lev&eacute;llel szob&aacute;j&aacute;ba t&eacute;r vissza, akkor
fordult a csatl&oacute;shoz:</p>

<p>&mdash;Nem megmondta a kisasszony, hogy csak akkor besz&eacute;lj, ha senki
se l&aacute;tja? No h&aacute;t mit hozt&aacute;l?</p>

<p>A csatl&oacute;s el&#337;vakar&aacute;szta tarsolya fenek&eacute;r&#337;l a kis v&aacute;szonzacsk&oacute;ba varrt
lev&eacute;lk&eacute;t.</p>

<p>&mdash;Küldje el kegyelmed annak, akinek sz&oacute;l! Igy parancsolta a
l&aacute;nyasszonyka! suttog&aacute; a leg&eacute;ny titkos szemhunyorint&aacute;ssal...</p>

<p>&mdash;J&oacute;l van! M&eacute;g ma &uacute;tnak indul vele Istv&aacute;n &uacute;rfi lov&aacute;sza a
t&aacute;borba. Ezt mondd, ha haza&eacute;rsz!</p>

<p>&mdash;&Eacute;rtem!</p>

<p>Iv&aacute;n megmutatta a csatl&oacute;snak a konyh&aacute;t, &#337; maga a pincekulcsot akarta
elhozni, de alig &eacute;rt a folyos&oacute;ra, mid&#337;n a fordul&oacute;n&aacute;l Jos&eacute; toppant
el&eacute;je.</p>

<p>&mdash;Öreg, mit küldött kisasszonyod att&oacute;l az embert&#337;l? k&eacute;rdezte
sz&uacute;r&oacute; pillant&aacute;ssal.</p>

<p>&mdash;Levelet &eacute;s egy csomagot. Fenn vannak m&aacute;r a nagy&uacute;rn&aacute;l!
felelte.</p>

<p>&mdash;De neked mit adtak &aacute;t? V&eacute;n r&oacute;ka, ne hazudj, ne tagadd, l&aacute;ttam
mindent! Ide azzal a lev&eacute;llel! Nyom&aacute;ban vagyok a praktik&aacute;dnak, v&eacute;n
k&eacute;pmutat&oacute;! &eacute;s &uacute;gy n&eacute;zett r&aacute;, hogy az öreg minden &iacute;z&eacute;ben remegni kezdett,
de az&eacute;rt tov&aacute;bb is konokul tagadott mindent.</p>

<p>Jos&eacute; alig b&iacute;rta tart&oacute;ztatni mag&aacute;t, hogy r&aacute; ne rohanjon.</p>

<p>&mdash;Nincs n&aacute;lad semmi? H&aacute;t ez a lev&eacute;l itt mi? sziszeg&eacute; l&aacute;ngol&oacute;
pillant&aacute;ssal &eacute;s sov&aacute;ny ujj&aacute;val mellbebökte az öreget, &eacute;ppen ott, hol
a lev&eacute;l volt.</p>

<p>E pillanatban a tud&oacute;s l&eacute;pett ki a szob&aacute;b&oacute;l, az öreg Iv&aacute;n pedig
elsietett onnan.</p>

<p>&mdash;J&oacute;, hogy itt vagy, &eacute;ppen &eacute;rted akartam küldeni, kedveltem! Jer
csak be hozz&aacute;m! A te sz&aacute;modra van itt valami.</p>

<p>Jos&eacute; fogcsikorgatva követte.</p>

<p>Amint a szob&aacute;ba l&eacute;pett, m&eacute;rg&eacute;t, boszuj&aacute;t, mindent feledve,
legyökeredzve &aacute;llott meg.</p>

<p>A falr&oacute;l Kl&aacute;ra &eacute;leth&iacute;ven tal&aacute;lt arck&eacute;pe n&eacute;zett le r&aacute;, m&eacute;la
mosolyg&aacute;ssal.</p>

<p>&mdash;Úgy-e, a megsz&oacute;lal&aacute;sig h&iacute;ven van tal&aacute;lva? &Eacute;l, besz&eacute;l &eacute;s
mosolyog! ki&aacute;lt&aacute; Bornemissza, Jos&eacute; zavar&aacute;ban gyönyörködve.</p>

<p>&mdash;Val&oacute;ban! csak ennyit tudott hebegni.</p>

<p>&mdash;Kl&aacute;ra le&aacute;nyom azt &iacute;rja, hogy egy v&aacute;ndorl&oacute; olasz m&#369;v&eacute;sz
vet&#337;dött a sell&#337;v&aacute;ri kast&eacute;lyba &eacute;s addig k&eacute;rte, könyörgött neki, hogy
engedje mag&aacute;t lefestetni, m&iacute;g Peth&#337;n&eacute; rokonunk unszol&aacute;s&aacute;ra, v&eacute;gre
beleegyezett &eacute;s nekem kedveskedik v&eacute;le... Level&eacute;ben r&oacute;lad is
megeml&eacute;kszik, kedveltem. K&eacute;r, hogy n&eacute;ked is megmutassam, hogy j&oacute;l
van-e tal&aacute;lva! &Eacute;s &eacute;n nemcsak megmutatom, hanem n&eacute;ked is aj&aacute;nd&eacute;kozom
mindaddig, m&iacute;g ti&eacute;d nem lesz maga az eredeti.</p>

<p>Jos&eacute; halv&aacute;ny, lesov&aacute;nyodott arca kigy&uacute;lt az örömt&#337;l.</p>

<p>&mdash;L&aacute;sd, kedveltem, &iacute;gy van az! folytat&aacute;, elkomolyodva... Kl&aacute;ra
engedelmes l&aacute;ny! Tudtam &eacute;n azt, hogy kiverjük a fej&eacute;b&#337;l azt a
haszontalan fick&oacute;t, mihelyt elv&aacute;lasztjuk &#337;ket egym&aacute;st&oacute;l. Szok&aacute;s, nem
egy&eacute;b, mint szok&aacute;s. L&aacute;tod, m&aacute;r nem is k&iacute;v&aacute;nkozik haza!... Oh, Kl&aacute;ra
az &eacute;n v&eacute;rem, az &eacute;n le&aacute;nyom! L&aacute;sd, m&aacute;r r&aacute;d is gondol! Nekem meg arck&eacute;p&eacute;t
küldte.</p>

<p>Ez ut&oacute;bbi szavak megint m&eacute;rget öntöttek a Jos&eacute; sz&iacute;v&eacute;be:</p>

<p>&mdash;Az &aacute;m, de mi&eacute;rt? Hogy elküldhesse azt a levelet, ami ann&aacute;l a
v&eacute;n k&eacute;pmutat&oacute;n&aacute;l van; gondol&aacute; keser&#369; mosolyg&aacute;ssal &eacute;s mag&aacute;ban rögtön
hozz&aacute;tette: De meg kell kapnom, meg kell szereznem azt a levelet minden
&aacute;ron! &eacute;s kisietett a szob&aacute;b&oacute;l.</p>

<p>T&#369;v&eacute; tette az eg&eacute;sz h&aacute;zat, de az öreget sehol sem tal&aacute;lta. V&eacute;gre a
konyh&aacute;ban megtudta, hogy kev&eacute;ssel ezel&#337;tt elt&aacute;vozott hazulr&oacute;l. Azt
mondotta, hogy ur&aacute;nak a tal&aacute;rj&aacute;t viszi a szab&oacute;hoz.</p>

<p>&mdash;A tal&aacute;r csak ürügy, most m&aacute;r nem kapom meg több&eacute;! gondola a
spanyol &eacute;s lement a toronyba. Oly h&eacute;vvel fogott a tüzel&eacute;shez, hogy az
athenora öble val&oacute;s&aacute;gos t&#369;zh&aacute;ny&oacute; kr&aacute;terk&eacute;nt b&uacute;gott, a szomsz&eacute;dok pedig
&eacute;jjelenk&eacute;nt f&eacute;lelmes borzong&aacute;ssal n&eacute;ztek a k&eacute;m&eacute;nyre, mely szünet n&eacute;lkül
ok&aacute;dta a fekete füstöt. A napok, hetek &iacute;gy mentek, rohantak
egym&aacute;sut&aacute;n... A kabbalisztikus n&eacute;gy sz&aacute;mnak fele m&aacute;r lej&aacute;rt &eacute;s a koron&aacute;s
szalamandra, mint rendesen, minden &eacute;jjel megjelent Cynthia alakj&aacute;ban a
l&aacute;ngtengerben &eacute;s körülkeringve a titokteljes ed&eacute;nyt, aranyes&#337;t
hullatott.</p>

<p>&mdash;Aludj, Jos&eacute;! Aludj!</p>

<p>&Eacute;s Jos&eacute; aludt, aludt, csakhogy &uacute;gy &eacute;rezte, mintha minden nappal
valami fokoz&oacute;d&oacute;, bens&#337; t&#369;z forraln&aacute; az &#337; v&eacute;r&eacute;t is... &eacute;s mintha v&eacute;r
helyett az athenora l&aacute;ngja, tüze csergedezn&eacute;k ereiben.</p>

<p>Egyik &eacute;jjel s&iacute;r&aacute;shoz hasonl&oacute; sziszeg&eacute;s hallatszott az ed&eacute;ny m&eacute;ly&eacute;b&#337;l
&eacute;s mid&#337;n a l&aacute;ngok között megjelent a koron&aacute;s szalamandra, h&aacute;rom dörren&eacute;s
renget&eacute; meg a torony falait.</p>

<p>&mdash;A h&aacute;rom csepp robban&oacute; naphta!... S&aacute;rk&aacute;nyunk legy&#337;zte az
oroszl&aacute;nt. Örülj, Jos&eacute;, örülj! A gyümölcs &eacute;rik, munk&aacute;nk v&eacute;ge fel&eacute;
közeledik...</p>

<p>&mdash;M&aacute;r?!</p>

<p>&mdash;A naphta n&eacute;lkül ki kellett volna v&aacute;rnotok a n&eacute;gy
kabbalisztikus sz&aacute;mot &eacute;s az egy oszthatatlant. &iacute;gy azonban sokkal el&eacute;bb
megkapj&aacute;tok az eg&eacute;szs&eacute;g, hossz&uacute; &eacute;let &eacute;s a m&eacute;rhetetlen gazdags&aacute;g
talizm&aacute;nj&aacute;t!</p>

<p>Jos&eacute; sz&iacute;ve szilajan vert öröm&eacute;ben...</p>

<p>&mdash;Cynthia! mondd meg nekem, mi em&eacute;szt engemet? Majd el&eacute;gek! V&eacute;r
helyett t&#369;z nyargal ereimben? Felelj!</p>

<p>A t&#369;z-s&iacute;r&aacute;s közül a szalamandra kacaja hallatszott:</p>

<p>&mdash;A t&#369;z teszi azt, Jos&eacute;, a t&#369;z! Ez az &#337;selem! Ebb&#337;l született a
többi h&aacute;rom: a l&eacute;g, a v&iacute;z, a föld! Ebb&#337;l születtetek ti is haland&oacute;
emberek!... Aludj! Jos&eacute;! aludj! &Eacute;n majd &#337;rködöm! &eacute;s a szalamandra
felemelt karjaib&oacute;l aranyes&#337; omlott az ed&eacute;nyre oly vak&iacute;t&oacute;n, oly
k&aacute;pr&aacute;zatos ragyog&aacute;ssal, hogy Jos&eacute;nak le kellett hunyni szemeit &eacute;s
k&aacute;bultan hanyatlott vissza fekhely&eacute;re.</p>

<p>M&aacute;snap reggel a tud&oacute;s, a r&eacute;gi j&oacute; id&#337;kb&#337;l maradt ezüst-t&aacute;ny&eacute;rk&aacute;n
n&eacute;h&aacute;ny sz&#337;l&#337;fürtöt hozott kedveltj&eacute;nek. Jos&eacute; egyik szem sz&#337;l&#337;n n&eacute;h&aacute;ny
par&aacute;nyi aranyszemecsk&eacute;t fedezett fel.</p>

<p>&mdash;Ecce! Az aranyat term&#337; sz&#337;l&#337;, amelyet Becharus
Metallurgi&aacute;j&aacute;ban le&iacute;r! ki&aacute;lt&aacute; &aacute;mulatteljes csud&aacute;lkoz&aacute;ssal...</p>

<p>&mdash;Val&oacute;ban az! J&oacute; alkalom e sokat emlegetett phenomenon
megvizsg&aacute;l&aacute;s&aacute;ra; felelte r&aacute; t&aacute;rsa.</p>

<p>&mdash;V&aacute;rj! V&aacute;rj! Ahol ez az egy volt, kell lenni többnek is!
V&eacute;gigböng&eacute;szem az eg&eacute;sz lugast. E növ&eacute;nyi aranyat meg fogjuk chemice
vizsg&aacute;lni mercuriummal &eacute;s &eacute;rcvizekkel! Ki&aacute;llja-e a pr&oacute;b&aacute;t?... Te k&eacute;sz&iacute;ts
el&#337; mindent, a pr&oacute;ba-követ &eacute;s a lapis lydiust! ki&aacute;lt&aacute; lelkendezve &eacute;s a
kertbe rohant.</p>

<p>D&eacute;lben azonban nagyon kedvetlenül ült az eb&eacute;dhez, derek&aacute;t f&aacute;jlalta a
sok hajladoz&aacute;st&oacute;l &eacute;s m&eacute;g se tal&aacute;lt egy szemet se többet.</p>

<p>&mdash;D&eacute;lut&aacute;n folytatom! mormog&aacute; csökönyösen &eacute;s m&aacute;r jav&aacute;ban kereste,
mid&#337;n az öreg Iv&aacute;n hal&aacute;ls&aacute;padtan rohant a kertbe. Könnyei omlottak &eacute;s
n&eacute;m&aacute;n mutogatott az ut&aacute;na jöv&#337; t&aacute;bori h&iacute;rnökre, ki egy nagy pecs&eacute;tes
levelet adott &aacute;t neki.</p>

<p>&mdash;Mi lelt? Mi tört&eacute;nt? Besz&eacute;lj h&aacute;t! riadt r&aacute;, de alig hogy
beletekintett a felszak&iacute;tott lev&eacute;lbe, &#337; is elhalv&aacute;nyult &eacute;s büszke fej&eacute;t
megindulva csüggeszt&eacute; mell&eacute;re, azt&aacute;n kem&eacute;ny l&eacute;ptekkel hagy&aacute; el a
kertet.</p>

<p>Az öreg Iv&aacute;n pedig &#337;sz fej&eacute;t egy h&aacute;rsfa derek&aacute;ra hajtva s&iacute;rt
keservesen.</p>

<p>Jos&eacute; a mester siet&#337;sen döng&#337; l&eacute;pteib&#337;l azt hitte, legal&aacute;bb is egy
kos&aacute;rra val&oacute; aranyh&eacute;j&uacute; sz&#337;l&#337;t tal&aacute;lt, de mennyire meg volt lepetve,
mid&#337;n halav&aacute;ny, megillet&#337;dött arccal l&aacute;tta bel&eacute;pni.</p>

<p>&mdash;Mi tört&eacute;nt? k&eacute;rdezte.</p>

<p>&mdash;Szörny&#369; h&iacute;r! Az a szerencs&eacute;tlen fi&uacute;, unokaöcs&eacute;m, V&eacute;glyessy
Istv&aacute;n elesett a harcmez&#337;n!</p>

<p>Jos&eacute; sz&iacute;ve nagyot dobbant.</p>

<p>&mdash;Ki hozta a h&iacute;rt?</p>

<p>&mdash;Olvasd! J&oacute; bar&aacute;tom, a f&#337;vez&eacute;r küldte egy fut&aacute;rral. Ott fenn
van törött kardja, sz&eacute;thasgatott, v&eacute;res ment&eacute;je &eacute;s forg&oacute;s kalpagja.</p>

<p>&mdash;Kedveltem, mondta neki m&aacute;snap komolyan, j&oacute;l megfontolva a
dolgot, elhat&aacute;roztam, hogy magam viszem meg e szomor&uacute; h&iacute;rt le&aacute;nyomnak.
Most m&aacute;r nincs okunk t&aacute;voltartani, s&#337;t szüks&eacute;ge vagyon a szeretetteljes
gondoz&aacute;sra &eacute;s v&iacute;gasztal&aacute;sra. Az&eacute;rt haza fogom hozni.</p>

<p>Egy h&eacute;tn&eacute;l tov&aacute;bb h&uacute;z&oacute;dott, halaszt&oacute;dott a dolog, m&iacute;g Bornemissza
L&eacute;n&aacute;rd v&eacute;gre r&aacute;sz&aacute;nta mag&aacute;t az indul&aacute;sra.</p>

<p>A hossz&uacute; &uacute;t unalmait el&#369;zend&#337;, annyira telerakatta az &oacute;cska hint&oacute;
belsej&eacute;t mindenf&eacute;le kutyab&#337;rös foli&aacute;nsokkal, hogy mag&aacute;nak alig jutott
hely benne.</p>

<p>Igy felk&eacute;szülve, Jos&eacute;hoz ment b&uacute;cs&uacute;zni:</p>

<p>&mdash;Indulok, kedveltem! De m&eacute;g egyet mondok. &Eacute;n Kl&aacute;r&aacute;t el&#337;k&eacute;sz&iacute;tem
mindenre... B&iacute;zd eg&eacute;szen r&aacute;m a dolgot. Ig&eacute;rem, hogy meg&eacute;rkez&eacute;sünkkor
Kl&aacute;r&aacute;t menyasszonyodk&eacute;nt üdvözölheted!</p>

<p>&mdash;B&iacute;zv&aacute;st teheti kegyelmed, mert, ha sejtelmeim nem csalnak, e
dr&aacute;ga ig&eacute;retnek akkorra megszületik a d&iacute;ja is!...</p>

<p>&mdash;Ily hamar? Nem t&eacute;vedsz? Nem csalatkozol? Egyebet nem tudott
sz&oacute;lni nagy felindul&aacute;s&aacute;ban.</p>

<p>A különben is csendes h&aacute;z a gazda t&aacute;vozt&aacute;val eg&eacute;szen kihaltnak
l&aacute;tszott, &uacute;gy, hogy m&eacute;g a rideg term&eacute;szet&#369; Jos&eacute;t is kellemetlen,
idegenked&#337; &eacute;rz&eacute;s fogta el arra a tudatra, hogy most egyedül van &eacute;s &#337;
a gazda e nagy, roskatag &eacute;pületben.</p>

<p>&mdash;Mindez nemsok&aacute;ra m&aacute;sk&eacute;p lesz! gondol&aacute;... A gazdags&aacute;g, az arany
hatalm&aacute;val, olasz k&#337;farag&oacute;-mesterek, velencei k&aacute;rpitosok &eacute;s d&iacute;sz&iacute;t&#337;k
tünd&eacute;rlakk&aacute; fogj&aacute;k var&aacute;zsolni az üres termeket. Tarka vend&eacute;g-sereg,
sürg&#337;-forg&oacute; szolgaszem&eacute;lyzet, &eacute;letet &eacute;s vid&aacute;ms&aacute;got teremt e rideg,
templomi csend&#369; falak köz&eacute;.</p>

<p>&mdash;Oh, Kl&aacute;ra, Kl&aacute;ra, a kerek vil&aacute;g minden kincs&eacute;t &eacute;s dr&aacute;gas&aacute;g&aacute;t
l&aacute;baid el&eacute; rakom, s&oacute;hajtotta eg&eacute;sz hangosan, de riadtan fordult h&aacute;tra,
mert ugyanekkor tompa, g&uacute;nyos kacaj hallatszott mögötte...</p>

<p>V&eacute;gig j&aacute;rta az eg&eacute;sz folyos&oacute;t, kihajolt a könyökl&#337;r&#337;l, de se itt, se
az udvaron nem volt senki.</p>

<p>&mdash;Pedig nem csal&oacute;dtam... tün&#337;dött, akaratlanul is folyv&aacute;st
mindenfel&eacute; k&eacute;mlel&#337;dve... Eh, bizonyosan az utc&aacute;n vagy a szomsz&eacute;dban
kacagott valaki!</p>

<p>Visszasietett a forr&oacute;, fülledt leveg&#337;j&#369; toronyszob&aacute;ba.</p>

<p>A szalamandra azzal biztatta, hogy a gyümölcs &eacute;rik &eacute;s nem kell
bev&aacute;rniok a n&eacute;gy &eacute;vszak leforg&aacute;s&aacute;t!... Mir&#337;l tudja meg h&aacute;t, hogy a
gyümölcs meg&eacute;rett?... Mikor?</p>

<p>Erre, an&eacute;lkül, hogy k&eacute;rdezte volna, megfelelt a l&aacute;ngok közt megjelen&#337;
szalamandra:</p>

<p>&mdash;Nekünk az id&#337; id&#337;b&#337;l &aacute;ll! Nem &oacute;r&aacute;k, nem napok, hanem az
eredm&eacute;ny ut&aacute;n m&eacute;rjük. A gyümölcs &eacute;rik, az er&#337; gyarapszik! Mindennap
v&aacute;rhatod a b&#369;vös vir&aacute;g kiny&iacute;lt&aacute;t! Aludj, Jos&eacute;, aludj!</p>

<p>Ez ut&aacute;n a kijelent&eacute;s ut&aacute;n m&eacute;g türelmetlenebbül v&aacute;rta a napok m&uacute;l&aacute;s&aacute;t
&eacute;s az &eacute;jtszaka hangver&#337; csendj&eacute;ben, minden perc-kettyen&eacute;st, minden
&oacute;raüt&eacute;st sz&iacute;v&eacute;nek heves dobog&aacute;sa k&iacute;s&eacute;rt.</p>

<p>Igy m&uacute;lt el k&eacute;t h&eacute;t. Most m&aacute;r mindennap v&aacute;rhatta, hogy az utaz&oacute; hint&oacute;
egyszerre csak begördül az udvarra: Kl&aacute;ra meg&eacute;rkezik!</p>

<p>Türelmetlens&eacute;g&eacute;ben a falon függ&#337; csizi&oacute;ban kezdett levelezni, melyet
tud&oacute;s h&aacute;zigazd&aacute;ja a h&eacute;t &eacute;gi plan&eacute;t&aacute;nak aspectusai nyom&aacute;n szerkesztett a
h&eacute;t valamennyi napj&aacute;ra. Amit ez mond, annak teh&aacute;t igaznak kell lenni,
mert a könyv els&#337; pergament-lapj&aacute;ra maga a tud&oacute;s &iacute;rta r&aacute; e megjegyz&eacute;st:
&raquo;Nem babona, nem balhit, hanem az &eacute;gi aspectusok csalhatatlan
ereje a fundamentumuk.&laquo;</p>

<p>Egyszerre csak lass&uacute;, al&aacute;zatos köszönt&eacute;s riasztotta föl
&aacute;lmodoz&aacute;saib&oacute;l &eacute;s an&eacute;lkül, hogy az idegen bel&eacute;p&eacute;s&eacute;t &eacute;szrevette volna, ez
m&aacute;r közvetlen el&#337;tte hajlongott.</p>

<p>&mdash;Leonhardus bar&aacute;tomat keresem! monda m&eacute;ly b&oacute;kol&aacute;ssal.</p>

<p>Jos&eacute; megrezzen&eacute;s&eacute;ben sz&oacute;tlanul b&aacute;mult az ijeszt&#337; sov&aacute;nys&aacute;g&uacute;
alakra.</p>

<p>P&aacute;ter Juli&aacute;n &aacute;llott el&#337;tte.</p>

<p>&mdash;A mester nincs honn, elutazott! felel&eacute;, &#337; is meghajtva mag&aacute;t,
de rideg, elutas&iacute;t&oacute; hangon.</p>

<p>&mdash;Elutazott? Hov&aacute;? ha szabad k&eacute;rdeznem. Mindenekel&#337;tt azonban
szabad tudnom, kihez van szerencs&eacute;m? &Eacute;n p&aacute;ter Juli&aacute;n, fels&eacute;ges cs&aacute;sz&aacute;ri
urunk gy&oacute;ntat&oacute;ja vagyok!</p>

<p>&mdash;Tudom! &Eacute;n pedig a mester adeptusa! volt r&aacute; a v&aacute;lasz.</p>

<p>A jezsuita &eacute;les, k&eacute;mlel&#337; tekintetet lövellt r&aacute; f&eacute;lig leeresztett
k&eacute;kes szemh&eacute;jai al&oacute;l, azut&aacute;n pedig körüln&eacute;zett a toronyszob&aacute;ban.</p>

<p>&mdash;Eszerint nem sz&aacute;llhatok meg e h&aacute;zban? k&eacute;rd&eacute; k&eacute;slekedve.</p>

<p>&mdash;Sajn&aacute;lom! Erre nem vagyok fölhatalmazva! felel&eacute;
visszautas&iacute;t&oacute;lag.</p>

<p>&mdash;Fiatal ember! &Eacute;n Leonhardusnak ifj&uacute;korb&eacute;li bizalmas bar&aacute;tja
vagyok!</p>

<p>&mdash;Tudom! A mester nem titkol&aacute; ezt el&#337;ttem!</p>

<p>&mdash;Teh&aacute;t v&aacute;rt engemet az &eacute;n kedves Leonhardus bar&aacute;tom?</p>

<p>&mdash;Sejtette e l&aacute;togat&aacute;st.</p>

<p>&mdash;&Eacute;s m&eacute;g sem rendelkezett semmik&eacute;pen elfogad&aacute;somr&oacute;l? k&eacute;rd&eacute; &eacute;s
szeme k&eacute;ml&#337; pillant&aacute;ssal tapadt a besz&eacute;l&#337;re...</p>

<p>&mdash;Semmik&eacute;pen se!</p>

<p>&mdash;Hol van Iv&aacute;n, a kulcs&aacute;r?</p>

<p>&mdash;A j&oacute;sz&aacute;gon. Ügyel az arat&aacute;sra &eacute;s betakar&iacute;t&aacute;sra... Atyas&aacute;god
bel&aacute;thatja, hogy &eacute;n mint vend&eacute;g, vend&eacute;get nem invit&aacute;lhatok!</p>

<p>&mdash;Mit jelentsenek e szavak, fiatal ember? k&eacute;rd&eacute; a p&aacute;ter
&eacute;desk&eacute;sen.</p>

<p>&mdash;Tess&eacute;k m&aacute;shol &eacute;jjeli sz&aacute;ll&aacute;st keresni, viszonz&aacute; &eacute;rdesen Jos&eacute;.
K&iacute;v&aacute;n m&eacute;g f&#337;tisztelend&#337; atyas&aacute;god valamit? Id&#337;m ki van m&eacute;rve.</p>

<p>P&aacute;ter Juli&aacute;n megtartotta al&aacute;zatos &aacute;ll&aacute;s&aacute;t, de beesett szemei a harag
&eacute;s fenyeget&eacute;s szikr&aacute;it lövelltek.</p>

<p>&mdash;Eszerint kegyelmed elkerget? k&eacute;rd&eacute; &eacute;lesen.</p>

<p>&mdash;Ne m&eacute;lt&oacute;ztass&eacute;k f&eacute;lre&eacute;rteni! Nem vagyok fölhatalmazva a
vend&eacute;gl&aacute;t&aacute;sra... felel&eacute; Jos&eacute;.</p>

<p>&mdash;Leonhardus bar&aacute;tunk nagyon sajn&aacute;lni fogja a tört&eacute;nteket...
mond&aacute; figyelmeztet&#337; hangon.</p>

<p>&mdash;Nem hiszem... felel&eacute; Jos&eacute; fagyosan.</p>

<p>&mdash;Úgy h&aacute;t Isten oltalm&aacute;ba aj&aacute;nlom e h&aacute;zat! Ha Leonhardus
meg&eacute;rkezik, mondja meg neki kegyelmed, hogy Kereszt&uacute;ri Gedeon &uacute;ri
h&aacute;z&aacute;hoz sz&aacute;lltam... monda kenetteljes lemond&aacute;ssal, de mid&#337;n a küszöbr&#337;l
visszatekintett, szemeik k&eacute;t villog&oacute; kardk&eacute;nt keresztezt&eacute;k egym&aacute;st.</p>

<p>Jos&eacute;nak csak k&eacute;s&#337; d&eacute;lut&aacute;n jutott esz&eacute;be, hogy meg kellene
k&eacute;rdeztetni, csakugyan oda sz&aacute;llott-e? Kiment &eacute;s el&#337;ki&aacute;ltva a kert&eacute;szt,
a Kereszt&uacute;ri-h&aacute;zhoz küldte, de ez csakhamar azzal a h&iacute;rrel jött vissza,
hogy p&aacute;ter Juli&aacute;n, meg se pihenve, &uacute;jra kocsiba ült, de azt ig&eacute;rte,
hogy egy-k&eacute;t nap m&uacute;lva visszat&eacute;r.</p>

<p>A harmadik napon ut&aacute;na tudakoz&oacute;dtatott &eacute;s embere azzal a h&iacute;rrel jött
vissza, hogy p&aacute;ter Juli&aacute;n az &eacute;jtszaka csakugyan vissza&eacute;rkezett.</p>

<p>&mdash;B&aacute;rcsak m&aacute;r a mester is itthon lenne! De h&aacute;t hol is marad?
Valaminek tört&eacute;nnie kellett, különben m&aacute;r vissza&#369;zte volna a v&aacute;gy &eacute;s
türelmetlens&eacute;g... gondola lehangoltan; azut&aacute;n kis id&#337; m&uacute;lva föl&aacute;llt,
bez&aacute;rta fenn &eacute;s lenn az ajt&oacute;kat, mert a mindink&aacute;bb er&#337;sböd&#337; sz&eacute;l
fütyülve z&uacute;gott, siv&iacute;tott v&eacute;gig az egym&aacute;st keresztez&#337; folyos&oacute;kon.</p>

<p>&mdash;Zivatart kapunk! gondola, a t&aacute;voli tompa dörg&eacute;sre
figyelve.</p>

<p>Csakugyan, &eacute;jtszak&aacute;ra ork&aacute;nszer&#369; vihar tört ki &eacute;s rettent&#337;
vill&aacute;ml&aacute;ssal &eacute;s mennydörg&eacute;ssel söpört v&eacute;gig a v&aacute;ros fölött.</p>

<p>A földr&aacute;z&oacute; csattan&aacute;sokra figyelve, alig vette, &eacute;szre az id&#337; m&uacute;l&aacute;s&aacute;t.
Az &eacute;j köz&eacute;p&oacute;r&aacute;i elm&uacute;ltak, de a szalamandra koron&aacute;s alakja ma nem
&uacute;szk&aacute;lt, nem jelent meg a zsar&aacute;tnokk&aacute; izz&uacute;lt l&aacute;ngtengerben.</p>

<p>Hallgat&oacute;dzott, nem-e hallja a t&#369;zs&iacute;r&aacute;s-forma kacajt? De csak az ork&aacute;n
vad b&#337;g&eacute;s&eacute;t hallotta.</p>

<p>&Eacute;jf&eacute;lkor azonban, mintha sz&aacute;rny&aacute;t szegt&eacute;k volna, egyszerre
elhallgatott. E rejtelmes csendess&eacute;gben az athenora falai &eacute;s a titkok
titk&aacute;t rejt&#337; ed&eacute;ny egyszerre olvadt üvegk&eacute;nt &aacute;tl&aacute;tsz&oacute;v&aacute; v&aacute;ltoztak &eacute;s a
v&eacute;gtelens&eacute;gig kiterjeszkedtek.</p>

<p>B&iacute;borsz&iacute;n&#369; ködben, csod&aacute;latosan vill&oacute;dz&oacute; b&iacute;borvörös p&aacute;r&aacute;ban &uacute;szott
minden, a köz&eacute;pen pedig sziv&aacute;rv&aacute;nysz&iacute;n&#369; l&aacute;ngfelh&#337; lebegett, melynek
m&eacute;h&eacute;b&#337;l csillagk&eacute;nt szikr&aacute;z&oacute;, gyönyör&#369; vir&aacute;g n&#337;tt ki, melyet töm&eacute;rdek
alak vett körül idegenszer&#369; fejedelmi öltözetekben, csillog&oacute; koron&aacute;kkal,
&eacute;s t&eacute;rdet hajtva, ünnep&eacute;lyes, m&eacute;ly &aacute;h&iacute;tattal v&aacute;rt&aacute;k, m&iacute;g a csod&aacute;latos
vir&aacute;g koronaalak&uacute; kelyhe kit&aacute;rul.</p>

<p>A vir&aacute;g kelyhe lass&uacute; fesl&eacute;ssel fölpattant, mire vill&aacute;mszer&#369;en t&#369;nt el
az eg&eacute;sz l&aacute;tom&aacute;ny &eacute;s ugyanebben a pillanatban m&eacute;ly, földalatti dörg&eacute;ssel
az olvaszt&oacute;t&eacute;gely födele lerepült az athenor&aacute;r&oacute;l &eacute;s l&aacute;gy, aëolh&aacute;rfaszer&#369;
zeng&eacute;s közt az eg&eacute;sz toronyszoba a hajnalp&iacute;r r&oacute;zsasz&iacute;n&#369; tünd&eacute;rvil&aacute;g&aacute;ban
&uacute;szott.</p>

<p>E b&#369;b&aacute;jos r&oacute;zsasz&iacute;n&#369; sug&aacute;rz&aacute;st az ed&eacute;ny fenek&eacute;n csillog&oacute; b&iacute;borpiros
k&#337; lövellte. Jos&eacute; kimondhatatlan gyönyörrel borult t&eacute;rdre &eacute;s csak azt
l&aacute;tta m&eacute;g, hogy a csodahatalm&uacute; k&#337; erej&eacute;t&#337;l az eg&eacute;sz olvaszt&oacute;-t&eacute;gely
tiszta sz&iacute;naranny&aacute; v&aacute;ltozik, azut&aacute;n eszm&eacute;letlenül esett le a földre.</p>

<p>Csak a torony rov&aacute;tk&aacute;i között tany&aacute;z&oacute; cs&oacute;k&aacute;k hajnali k&aacute;rog&aacute;sa
t&eacute;r&iacute;tette mag&aacute;hoz.</p>

<p>Künn komor, szürke köd borult mindenre, a toronyszoba m&eacute;gis a
hajnalmosolyg&aacute;s b&#369;b&aacute;jos p&iacute;rj&aacute;ban derengett.</p>

<p>Remegve t&aacute;p&aacute;szkodott fel &eacute;s szilaj, t&eacute;tova pillant&aacute;ssal n&eacute;zett
sz&eacute;t... a m&aacute;sik pillanatban azonban, mint a pr&eacute;d&aacute;j&aacute;ra csap&oacute; saskesely&#369;
vis&iacute;t&aacute;sa, olyan ki&aacute;lt&aacute;ssal rohant az athenora fel&eacute;.</p>

<p>&mdash;A nagy titok föl van fedezve!</p>

<p>T&eacute;rdre akart borulni, de m&eacute;rhetetlen elragadtat&aacute;s&aacute;ban csak
mozdulatlanul b&aacute;multa a sz&iacute;naranny&aacute; v&aacute;lt olvaszt&oacute;ed&eacute;nyt &eacute;s a fenek&eacute;n
ragyog&oacute;, csod&aacute;latos sug&aacute;rz&aacute;s&uacute; b&iacute;borvörös követ.</p>

<p>&mdash;Eny&eacute;m h&aacute;t, eny&eacute;m, a vil&aacute;g &eacute;s mindens&eacute;g leghatalmasabb
talizm&aacute;nja, mely eg&eacute;szs&eacute;get, hossz&uacute; &eacute;letet &eacute;s m&eacute;rhetetlen gazdags&aacute;got &aacute;d
s a föld leghatalmasabb ember&eacute;v&eacute; tesz engem! ki&aacute;lt&aacute; m&aacute;morosan.</p>

<p>Mid&#337;n nyugodtabbnak &eacute;rz&eacute; mag&aacute;t, fölolvasztotta a legnagyobb
&oacute;lomdarabot s beledobva a vörös k&#337;nek egy szil&aacute;nkocsk&aacute;j&aacute;t, az &oacute;lom
sz&iacute;naranny&aacute; v&aacute;ltozott.</p>

<p>&mdash;Az utols&oacute; k&eacute;telyt&#337;l is megszabadultam! Ez maga az igazi nagy
&eacute;let-elixirium, Basilius, Albertus Magnus vörös oroszl&aacute;nja &eacute;s Hermes
Trismegistosnak vörös s&aacute;rk&aacute;nya!</p>

<p>&Eacute;s alig hogy e szavakat kimondta, begördül&#337; neh&eacute;z &uacute;tihint&oacute; dübörg&eacute;se
reszkettette meg a torony ablakait.</p>

<p>Arc&aacute;ra egykedv&#369; nyugalmat er&#337;ltetve, de szilajon dobog&oacute; sz&iacute;vvel
sietett az &eacute;rkez&#337;k el&eacute;.</p>

<p>Bornemissza szolg&aacute;j&aacute;ra t&aacute;maszkodva sz&aacute;llt ki a v&eacute;n b&aacute;rk&aacute;b&oacute;l &eacute;s er&#337;sen
s&aacute;nt&iacute;tott, de Jos&eacute; szemei csak Kl&aacute;r&aacute;t kerest&eacute;k, ki &eacute;szre sem v&eacute;ve fel&eacute;je
ny&uacute;jtott kez&eacute;t, az &#337; seg&eacute;lye n&eacute;lkül sz&aacute;llott ki a kocsib&oacute;l.</p>

<p>&mdash;Mi &uacute;js&aacute;g? Mi tört&eacute;nt? sz&oacute;lott &eacute;rdes, szaggatott hangon.</p>

<p>&mdash;Kellemes &eacute;s kellemetlen! felelte &eacute;s Kl&aacute;r&aacute;ra n&eacute;zett.</p>

<p>&mdash;Kl&aacute;ra l&aacute;nyom! Ny&uacute;jtsd kezedet &eacute;s üdvözöld n&eacute;h&aacute;ny sz&iacute;ves sz&oacute;val
jövend&#337;beli &eacute;lett&aacute;rsadat.</p>

<p>&mdash;Aty&aacute;m parancsa el&#337;tt meghajlok, Venegas &uacute;r! De csak az alatt a
fölt&eacute;tel alatt, ha Istv&aacute;n hal&aacute;la val&oacute;nak bizonyul.</p>

<p>Bornemissza pedig ezalatt izgatott v&aacute;rakoz&aacute;ssal n&eacute;zett kegyeltje
arc&aacute;ra. M&eacute;ly emberismerete valami rendk&iacute;vülit sejtett ennek er&#337;szakolt
egykedv&#369;s&eacute;ge mögött.</p>

<p>&mdash;Ne t&eacute;tov&aacute;zz! n&oacute;gat&aacute; türelmetlenül.</p>

<p>&mdash;P&aacute;ter Juli&aacute;n itt van... v&aacute;laszol&aacute; halkan</p>

<p>&mdash;Itt, n&aacute;lam!?</p>

<p>&mdash;Nem itt. Nem n&aacute;lunk... &Eacute;n nem fogadhat&aacute;m be vend&eacute;gül. Emiatt,
azt hiszem, ellens&eacute;günkk&eacute; lett... De nem nagyon f&eacute;lhetünk a
haragj&aacute;t&oacute;l.</p>

<p>&mdash;No, no! Te nem tudod, mekkora hatalom van kezei között...
felelte kedvetlenül.</p>

<p>Jos&eacute; szemei &eacute;gtek &eacute;s egy fejjel magasabbra l&aacute;tszott n&#337;ni, mid&#337;n
büszk&eacute;n &eacute;s diadalmasan v&eacute;gre kimondhat&aacute;:</p>

<p>&mdash;A mi kezeinkben nagyobb hatalom van. Mester, a nagy titkot
megtal&aacute;ltam.</p>

<p>Bornemissza L&eacute;n&aacute;rd v&aacute;laszul csak egy elfojtott ki&aacute;lt&aacute;st hallatott,
azut&aacute;n sz&eacute;lv&eacute;szk&eacute;nt rohant le a toronyszob&aacute;ba.</p>

<p>Jos&eacute; szint&eacute;n ut&aacute;na sietett s &iacute;gy egyikük se vette &eacute;szre, hogy ugyane
pillanatban p&aacute;ter Juli&aacute;n l&eacute;pett az udvarra &eacute;s t&eacute;tova n&eacute;lkül ut&aacute;nuk
indult.</p>

<p>Mid&#337;n Jos&eacute; kinyitotta a nagy szekr&eacute;nyt &eacute;s a b&iacute;borvörös k&#337; hajnalpiros
sug&aacute;rz&aacute;ssal ragyogta be a komor helyis&eacute;get, az agg tud&oacute;s annyira meg
volt indulva, hogy im&aacute;datos tisztelettel t&eacute;rdre borult a csod&aacute;latos
erej&#369; talizm&aacute;n el&#337;tt.</p>

<p>&mdash;V&eacute;gre! V&eacute;gre!... csak ennyit b&iacute;rt mondani, azut&aacute;n viharosan
Jos&eacute; nyak&aacute;ba borult.</p>

<p>&mdash;Üdv neked, Leonhardus! Jövendöl&eacute;sem teh&aacute;t m&eacute;gis beteljesedett.
Te megtal&aacute;ltad a nagy titok kulcs&aacute;t!... sz&oacute;lalt meg egyszerre valaki
kenetteljes hanghordoz&aacute;ssal mögöttük.</p>

<p>Bornemissza, mintha k&iacute;gy&oacute;ra l&eacute;pett volna, riadt vissza.</p>

<p>&mdash;Gratul&aacute;lok! Leonhardus, gratul&aacute;lok! Tudom&aacute;nyod a föld
leghatalmasabb ember&eacute;v&eacute; avatott. Üdv neked, dr&aacute;ga bar&aacute;tom! Üdv!...
folytat&aacute; leghizelg&#337;bb hangj&aacute;n, kez&eacute;t dörzsölve.</p>

<p>Amilyen m&aacute;moros örömben &eacute;s elragadtat&aacute;sban &uacute;szott az im&eacute;nt eg&eacute;sz
val&oacute;ja, &eacute;pp akkora düh fogta el most Bornemissz&aacute;t.</p>

<p>Egy l&eacute;p&eacute;ssel a m&aacute;sik szekr&eacute;ny el&#337;tt teremve, fölszak&iacute;totta annak
ajtaj&aacute;t.</p>

<p>&mdash;M&eacute;g ezut&aacute;n is mersz a szemem köz&eacute; n&eacute;zni, k&eacute;pmutat&oacute;, nyomorult!
ki&aacute;lt&aacute; dörg&#337; hangon &eacute;s el&eacute;be tartotta azt a k&eacute;miai m&oacute;don lem&aacute;solt
levelet.</p>

<p>P&aacute;ter Juli&aacute;n e v&aacute;ratlan fordulatra annyira elvesztette a
l&eacute;lekjelenl&eacute;t&eacute;t, hogy ijedt&eacute;ben felhördült &eacute;s fak&oacute;v&aacute; v&aacute;lt arccal kapott
a papir ut&aacute;n:</p>

<p>&mdash;Hol szerezted?</p>

<p>Bornemissza lesujt&oacute; megvet&eacute;ssel n&eacute;zett rajta v&eacute;gig:</p>

<p>&mdash;Úgy &aacute;m, hol? viszonz&aacute; mar&oacute; g&uacute;nnyal. Ott, ahol igaz bar&aacute;ts&aacute;got
sz&iacute;nlelve, &iacute;rtad... T&#337;led annyira magasztalt tudom&aacute;nyom seg&iacute;ts&eacute;g&eacute;vel.
Menj, ut&aacute;llak! Nem ismerjük több&eacute; egym&aacute;st.</p>

<p>&mdash;Leonhardus, te elhiszed? ki&aacute;lt&aacute; &eacute;s kezd&eacute; mag&aacute;t mosni,
mentegetni. Esküdözött, hogy szemf&eacute;nyveszt&eacute;s az eg&eacute;sz, a s&aacute;t&aacute;n gonosz
var&aacute;zslata, apokrif, misztifik&aacute;ci&oacute;,&mdash;de a h&aacute;z ura csak megvet&#337;leg
kacagott:</p>

<p>&mdash;Term&eacute;szetesen, az &aacute;rul&aacute;s &eacute;s hazugs&aacute;g &eacute;des testv&eacute;rek.</p>

<p>Hanem Juli&aacute;n atya k&iacute;vül-belül kaucsukb&oacute;l volt gy&uacute;rva. Ak&aacute;rhogy
levert&eacute;k, földhöz ütött&eacute;k, megint talpra &aacute;llott &eacute;s fölül igyekezett
kerülni.</p>

<p>&mdash;Leonhardus, felejtsük az eg&eacute;szet! Mireval&oacute; ez az
ellens&eacute;gesked&eacute;s?</p>

<p>Bornemissza indulatosan el&eacute;je dobbant.</p>

<p>&mdash;Nem f&eacute;lek t&#337;letek!... E levelet pedig magam fogom fens&eacute;ges
urunknak, M&aacute;ty&aacute;s f&#337;hercegnek bemutatni.</p>

<p>&mdash;Azt nem fogod tenni, Leonhardus!</p>

<p>&mdash;De igenis megteszem! Nem f&eacute;lek t&#337;letek! Kezemben a gy&#337;zelem &eacute;s
hatalom! dörögte szilaj l&aacute;bdobban&aacute;ssal, a b&iacute;borvörös k&#337;re &eacute;s az arany
ed&eacute;nyre mutatva.</p>

<p>A k&eacute;t volt j&oacute;bar&aacute;t p&aacute;r pillanatig kih&iacute;v&oacute; tekintettel m&eacute;regette
egym&aacute;st.</p>

<p>&mdash;Mit k&iacute;v&aacute;nsz cser&eacute;be e lev&eacute;l&eacute;rt? k&eacute;rd&eacute; bens&#337; izgalomt&oacute;l vibr&aacute;l&oacute;
hangon.</p>

<p>&mdash;Semmit! Menj &eacute;s több&eacute; ne kerülj szemeim el&eacute;! Nem ismerjük
egym&aacute;st!... volt r&aacute; a hideg, engesztelhetetlen v&aacute;lasz.</p>

<p>&mdash;Utols&oacute; szavad ez?</p>

<p>Bornemissza felelet helyett n&eacute;ma megvet&eacute;ssel fordult el t&#337;le.</p>

<p>&mdash;Jer, kedveltem! E m&eacute;rhetetlen kincset biztos helyre kell
sz&aacute;ll&iacute;tanunk &eacute;s &#337;riznünk kell. Eget, földet mozg&aacute;sba fognak hozni, hogy
megker&iacute;ts&eacute;k, de ott leszünk, &#337;rködünk, szakadatlanul... monda
Jos&eacute;nak.</p>

<p>P&aacute;ter Juli&aacute;n lesütött fejjel elt&aacute;vozott.</p>

<p>&nbsp;</p>

<p>&mdash;Egy &oacute;r&aacute;t, egyetlen percet sem adok többet, Kl&aacute;ra! N&eacute;gy hete
m&uacute;lt, hogy megfoghatatlan oktalans&aacute;ggal h&uacute;zod, halasztod az egybekel&eacute;s
idej&eacute;t. Kedden este esküsztök! monda a tud&oacute;s olyan indulatos, parancsol&oacute;
hangon, hogy l&aacute;nya megf&eacute;leml&iacute;tve elhallgatott.</p>

<p>Bornemissza azonban tov&aacute;bb is ingerülten j&aacute;rt föl s al&aacute; a dr&aacute;ga
sz&#337;nyegekkel &eacute;s pomp&aacute;s mobili&aacute;kkal eg&eacute;szen &uacute;jonnan b&uacute;torozott szob&aacute;ban,
melynek nyitott ajt&oacute;i m&eacute;g eg&eacute;sz sereg egym&aacute;sba ny&iacute;l&oacute;, f&eacute;nyesebbn&eacute;l
f&eacute;nyesebb termet mutattak.</p>

<p>&mdash;Micsoda dolog az, hegy a le&aacute;ny nem hajol meg k&eacute;szs&eacute;ggel az apa
akarata el&#337;tt! folytat&aacute; könyörtelenül.</p>

<p>&mdash;Aty&aacute;m! esdeklett remeg&#337; hangon Kl&aacute;ra.</p>

<p>&mdash;Csend! Angyalszel&iacute;d, engedelmes term&eacute;szet&#369; &eacute;desany&aacute;d
k&eacute;ts&eacute;gbeesett volna önfej&#369;s&eacute;ged &eacute;s vonakod&aacute;sod l&aacute;tt&aacute;ra. Ha nem l&aacute;tlak
derült, engedelmes l&aacute;nynak, akkor szeret&#337; aty&aacute;d helyett feny&iacute;t&#337; uradat
&eacute;s mesteredet tanulod megismerni bennem.</p>

<p>&mdash;&Oacute;h, &eacute;desaty&aacute;m, mily kegyetlen szavak ezek!</p>

<p>Atyja eltasz&iacute;totta mag&aacute;t&oacute;l.</p>

<p>&mdash;Amilyeneket &eacute;rdemelsz!</p>

<p>&mdash;Kedden este örök frigyre l&eacute;ptek &eacute;s engedelmesnek, szel&iacute;dnek,
odaad&oacute;nak akarlak l&aacute;tni! Az leszel-e? rivallta haraggal.</p>

<p>&mdash;Az leszek, aty&aacute;m!... rebegte ekkor Kl&aacute;ra megtört hangon &eacute;s
szob&aacute;j&aacute;ba t&aacute;vozott.</p>

<p>&mdash;Teh&aacute;t kedden este! Hat &oacute;r&aacute;ra k&eacute;szen l&eacute;gy! M&aacute;r mindent
elint&eacute;ztem. A lelk&eacute;sz &eacute;s a tanuk a kis k&aacute;poln&aacute;ban v&aacute;rnak re&aacute;tok!
ki&aacute;ltotta ut&aacute;na.</p>

<p>&Eacute;s ez a keddi nap Kl&aacute;ra buzg&oacute; foh&aacute;szai &eacute;s könyörg&eacute;sei dac&aacute;ra is
el&eacute;rkezett.</p>

<p>&mdash;Oh, Istenem!&mdash;rebeg&eacute; hangtalanul&mdash;m&eacute;rt nem tudtam &eacute;n
is meghalni! Mindj&aacute;rt hat &oacute;ra &eacute;s mindennek v&eacute;ge! Oh, Istv&aacute;n! Istv&aacute;n!</p>

<p>Egyszerre azonban az a k&eacute;ts&eacute;gbeesett ment&#337; gondolat jutott esz&eacute;be,
h&aacute;tha megvallan&aacute; Jos&eacute;nak, hogy nem szereti, nem akar nej&eacute;v&eacute; lenni semmi
&aacute;ron. Amilyen büszk&eacute;nek &eacute;s j&oacute;nak l&aacute;tszik, t&aacute;n ha ezt megvallja neki,
lemond kez&eacute;r&#337;l.</p>

<p>E ment&#337; gondolathoz a v&iacute;zbef&uacute;l&oacute;k görcsös erej&eacute;vel ragaszkodott. De
hogy menjen oda? Egyedül nem mehet a toronyszob&aacute;ba, mely Jos&eacute; lak&aacute;sa
vala. Atyj&aacute;t fogja valami ürügy alatt mag&aacute;val h&iacute;vni &eacute;s Jos&eacute;t f&eacute;lreintve,
elmondja neki.</p>

<p>Úgy is tett. Atyja ugyan furcs&aacute;nak tal&aacute;lta, hogy a toronyszob&aacute;b&oacute;l
induljanak az esküv&#337;re, de m&eacute;g se akarta kedv&eacute;t szegni. Jos&eacute; &eacute;ppen
barett&aacute;ja ut&aacute;n ny&uacute;lt, mid&#337;n bel&eacute;ptek.</p>

<p>&mdash;Maradj! Kl&aacute;ra akarta, hogy innen induljatok! sz&oacute;lott
magyar&aacute;z&oacute;lag a tud&oacute;s. Nos, l&aacute;nyom, h&aacute;t mit akart&aacute;l mondani? fordult
azt&aacute;n k&eacute;rd&#337;leg le&aacute;ny&aacute;hoz.</p>

<p>Kl&aacute;ra m&eacute;g halv&aacute;nyabb lett. Most m&aacute;r visszaijedt a pr&oacute;b&aacute;t&oacute;l.</p>

<p>K&eacute;ts&eacute;gbeesetten gyürögette a kez&eacute;ben tartott csipkekend&#337;csk&eacute;t, Jos&eacute;
pedig udvarias meghajl&aacute;ssal közelebb l&eacute;pve, v&aacute;rakozott.</p>

<p>Ebben a feszült, v&aacute;rakoz&oacute; csendess&eacute;gben egyszerre &eacute;rces csörren&eacute;s &eacute;s
siet&#337; l&eacute;p&eacute;sek zaja hallatszott a l&eacute;pcs&#337;kön &eacute;s a m&aacute;sik percben a holtnak
hitt V&eacute;glyessy Istv&aacute;n sz&aacute;las, katon&aacute;s alakja &aacute;llott el&#337;ttük.</p>

<p>&mdash;Kl&aacute;ra!</p>

<p>&mdash;Istv&aacute;n! &Oacute;h, Istv&aacute;n! Te &eacute;lsz! H&aacute;la neked j&oacute;s&aacute;gos Istenem!
sikolt&aacute; az öröm ujjong&aacute;s&aacute;val Kl&aacute;ra &eacute;s az ifj&uacute; kebel&eacute;re borult.</p>

<p>&mdash;&Eacute;lek, Kl&aacute;ra, &eacute;lek! Most m&aacute;r eny&eacute;m lesz! Nem v&aacute;laszt el
bennünket senki! ujjongott Istv&aacute;n is boldogan.</p>

<p>&mdash;Tüst&eacute;nt ide mell&eacute;m jösz, Kl&aacute;ra! Micsoda immodestus viselked&eacute;s
ez? rivallt r&aacute; atyja haragosan.</p>

<p>&mdash;B&aacute;ty&aacute;m uram! N&eacute;zzen r&aacute;m! A f&#337;vez&eacute;r kapit&aacute;nny&aacute; nevezett ki
vit&eacute;zs&eacute;gem&eacute;rt. Most m&aacute;r nem tagadhatja meg t&#337;lem Kl&aacute;ra kez&eacute;t!</p>

<p>&mdash;Hogy jössz te ide? Hal&aacute;lh&iacute;redet hallottuk.</p>

<p>&mdash;&Eacute;n nem hittem! Az utols&oacute; percig rem&eacute;nykedtem! ki&aacute;ltotta közbe
ragyog&oacute; szemekkel Kl&aacute;ra.</p>

<p>&mdash;H&iacute;r&eacute;t v&eacute;ve Kl&aacute;ra f&eacute;rjhezmenetel&eacute;nek, &eacute;jjel-nappal siettem.
Hal&aacute;lh&iacute;rem pedig onnan eredt, mert embereim v&eacute;rt&#337;l bor&iacute;tva l&aacute;ttak
lovamr&oacute;l lehullani a csatamez&#337;n s azt hitt&eacute;k, hogy ott vesztem.</p>

<p>Bornemissza szemöldökei összeh&uacute;z&oacute;dtak &eacute;s Jos&eacute;ra pillantva, l&aacute;tta,
hogy ez düht&#337;l torzult arccal mered a besz&eacute;l&#337;re, mintha r&aacute; akarna
rohanni. Megnyugtat&oacute;lag intett teh&aacute;t neki, azut&aacute;n öccs&eacute;hez fordult:</p>

<p>&mdash;Itthon pedig az tört&eacute;nt, hogy Kl&aacute;ra kez&eacute;t odaaj&aacute;nd&eacute;koz&aacute;
Venegas Jos&eacute; &uacute;rnak. Kedveltem, fogd karon menyasszonyodat &eacute;s jerünk!</p>

<p>&mdash;Aty&aacute;m! sikolt&aacute; könyörg&#337; hangon Kl&aacute;ra &eacute;s irt&oacute;zva visszah&aacute;tr&aacute;lt
a fel&eacute;je közeled&#337; Jos&eacute; el&#337;l.</p>

<p>E pillanatban fölt&aacute;rult a torony kis ajtaja &eacute;s Jos&eacute; hal&aacute;ls&aacute;padtan
döbbent vissza a bel&eacute;p&#337; magas n&#337;alakt&oacute;l.</p>

<p>&mdash;Cynthia! hebeg&eacute;k r&aacute;ng&oacute;, sz&iacute;ntelen ajkai.</p>

<p>&mdash;&Eacute;n vagyok, Jos&eacute;! Esküd betelt! &Eacute;rted jöttem! Nem megfogadtad,
hogy a mi&eacute;nk vagy?...</p>

<p>&mdash;Mit akar &eacute;s ki ez a turbulens persona? k&eacute;rdezte Bornemissza
zordonan.</p>

<p>&mdash;Nem ismerem! felelte Jos&eacute; mer&eacute;szen; azut&aacute;n halkan s
indulatosan odas&uacute;gta Cynthi&aacute;nak: Menj, t&aacute;vozz, akarom!</p>

<p>Cynthia felkacagott...</p>

<p>&mdash;Nem ismersz, igaz&aacute;n nem ismersz, Jos&eacute;?</p>

<p>&mdash;Nem ismerlek! Tüst&eacute;nt t&aacute;vozz, akarom! Parancsolom! riadt r&aacute;
eltorzult arccal.</p>

<p>Cynthia felemelte a karj&aacute;t &eacute;s &uacute;jra kacagott. Kacaja azonban egyre
harsog&oacute;bb, ijeszt&#337;bb lett, &uacute;gy, hogy nem is kacaj volt az m&aacute;r több&eacute;,
hanem süket&iacute;t&#337; mennydörg&eacute;s.</p>

<p>Valamennyien r&eacute;mülten, megdermedve &aacute;lltak ott.</p>

<p>Egyszerre szem&eacute;b&#337;l &eacute;s kebl&eacute;b&#337;l vak&iacute;t&oacute; l&aacute;ngok lövelltek el&#337;... azut&aacute;n
dörg&#337; roppan&aacute;sok között a falak &eacute;s oszlopok inogni, omladozni kezdtek &eacute;s
Istv&aacute;nnak &eacute;ppen csak annyi ideje maradt, hogy a f&eacute;lig eszm&eacute;letlen Kl&aacute;r&aacute;t
karjaiba kapva, a kis ajt&oacute; tömör boltozat&aacute;n &aacute;t az utc&aacute;ra meneküljön
vele, mid&#337;n &eacute;gig villan&oacute; l&aacute;ngok &eacute;s földetr&aacute;z&oacute; dörg&eacute;s, ropog&aacute;s között az
eg&eacute;sz torony összeomlott, maga al&aacute; temetve mindent.</p>

<hr style="width: 40%">

<div>
<a name="Chapter_11"></a><br />
</div>

<p class=center><img alt="image 9" src="images/9.jpg"><br /><br /></p>

<h3>EPILOGUS</h3>

<div>
<br />
</div>


<p>A budai szent Zsigmond k&aacute;polna tud&oacute;s lelkip&aacute;sztora, Ambrozius atya,
aki lelkiismeretesen följegyezte az akkoriban tört&eacute;nt nevezetesebb
esem&eacute;nyeket &eacute;s jelens&eacute;geket, napl&oacute;j&aacute;nak els&aacute;rgult lapjain az elmondott
tört&eacute;netre vonatkoz&oacute; következ&#337; följegyz&eacute;seket tette:<br /></p>

<p class=right>&raquo;Die 27. Septembris.</p>

<p>M&eacute;g most is füleimben cseng azon r&eacute;ms&eacute;ges detonati&oacute;nak a dörg&eacute;se,
mely nagyon tud&oacute;s Bornemissza L&eacute;n&aacute;rd f&#337;nemes &uacute;r (tud&oacute;s nev&eacute;n Leonhardus
Sydericus) port&aacute;j&aacute;nak &eacute;s &uacute;ri palot&aacute;j&aacute;nak majd h&aacute;romfert&aacute;ly r&eacute;sz&eacute;t
romokba döntötte, a szomsz&eacute;d port&aacute;k pedig alapjukban eg&eacute;szen
megrendült&eacute;nek.</p>

<p>&Eacute;ppen Ave harangoz&aacute;s ut&aacute;ni estv&eacute;li &aacute;hitatoss&aacute;gomat v&eacute;gezve, egy ideig
m&eacute;g j&aacute;mbor contemplati&oacute;kon j&aacute;rtat&aacute;m elm&eacute;met, mid&#337;n egyszerre az
Apocalypsis vil&aacute;gomlaszt&oacute; robaja között, firmamentumig lövell&#337; l&aacute;ngok
vil&aacute;g&iacute;tanak be mindeneket, azut&aacute;n földetr&aacute;z&oacute; mennydörg&eacute;ssel, s&#369;r&#369;
füstfellegek burkolt&aacute;k orcusi söt&eacute;ts&eacute;gbe a körny&eacute;ket.</p>

<p>Minden teremtett l&eacute;lek kiszaladt &eacute;s nagy remeg&eacute;ssel az utols&oacute; &iacute;t&eacute;let
eljövetel&eacute;t v&aacute;rta. Senki se tud&aacute;, mi tört&eacute;nt, m&iacute;gnem egyszerre hire
szaladt, hogy Bornemissza L&eacute;n&aacute;rd uram &eacute;s idegen orsz&aacute;gb&eacute;li adeptusa
alchymiab&eacute;li &eacute;s set&eacute;t magiab&eacute;li manipulati&oacute;iknak est&eacute;nek &aacute;ldozatul &eacute;s
t&#369;z &eacute;s romok al&aacute; vagynak temetve.</p>

<p>Bornemissza uram minden hajadoni er&eacute;nyekkel &eacute;kesked&#337; le&aacute;nya, Clara,
&eacute;s öccse V&eacute;glyessy Istv&aacute;n, a kij&aacute;r&oacute; boltozata al&aacute; menekülve, mindeneknek
csud&aacute;j&aacute;ra &eacute;pen &eacute;s s&eacute;rtetlenül maradtanak, &eacute;s az &#337; k&eacute;ts&eacute;gbeesett
lament&aacute;ci&oacute;ik &eacute;s jajgatasaik seg&eacute;lyre serkent&eacute;k az embereket, &uacute;gy,
hogy tüst&eacute;nt az omlad&eacute;kok eltakar&iacute;t&aacute;s&aacute;hoz fogtanak.</p>

<p>Szörny&#369;s&eacute;ges pusztul&aacute;s k&eacute;pe t&aacute;rult fel ottan.</p>

<p>A t&#369;z mindent megem&eacute;sztett, az &uacute;ri palot&aacute;nak csak el&#337;sz&aacute;rnya maradott
&aacute;llva, az is roskadoz&oacute; &aacute;llapotban... &eacute;s a romok közül kihangz&oacute; elhal&oacute;
hörg&eacute;s- &eacute;s nyöszörg&eacute;st&#337;l vezettetve, kem&eacute;ny &eacute;s f&aacute;rads&aacute;gos munka ut&aacute;n,
r&aacute;akadtak a tud&oacute;s nemes &uacute;rra, ki m&eacute;g ugyan &eacute;lt, de &oacute;r&aacute;i meg val&aacute;nak
sz&aacute;ml&aacute;lva. Az utols&oacute; lelki vigaszt feladva n&eacute;kie, m&eacute;g csak annyit tudott
hörögni, hogy öccse oltalm&aacute;ba &eacute;s szeretet&eacute;be aj&aacute;nlja le&aacute;ny&aacute;t, Clarat,
azut&aacute;n meg&aacute;ld&aacute; &#337;ket, mire menten otthagy&aacute; lelke haland&oacute; porhüvely&eacute;t...
Az idegen orsz&aacute;gb&eacute;li adeptus porhüvely&eacute;b&#337;l azonban egy atomust se
tal&aacute;ltanak, noha az eg&eacute;sz romhalmazt sz&eacute;llyelh&aacute;nyt&aacute;k vala &eacute;rette. &#336;
kegyelme eg&eacute;szen porr&aacute;&eacute;gett. Isten legyen irgalmas szeg&eacute;ny
lelkeiknek!</p>

<p>Persze, mint mindenkor, &uacute;gy most is sok mindenf&eacute;l&eacute;t besz&eacute;lnek &eacute;s
imput&aacute;lnak az emberek, kiv&aacute;ltk&eacute;pen a tudatlan misera plebs contribuens.
Azt is mondj&aacute;k, hogy a jezsuita aty&aacute;k bosz&uacute;j&aacute;nak esett a f&#337;nemes &uacute;r
&aacute;ldozatul, miut&aacute;n mindenf&eacute;le cselszöv&eacute;nyeikbe &eacute;s titkos praktik&aacute;ikba
be l&eacute;v&eacute;n avatva, ezt most ellenük akar&aacute; ford&iacute;tani; n&eacute;h&aacute;nyan a fekete
m&aacute;gi&aacute;nak &eacute;s a term&eacute;szetfeletti hatalmak bosz&uacute;j&aacute;nak mondj&aacute;k, ellenben
m&aacute;sok pedig politikai okoknak tulajdon&iacute;tj&aacute;k vala az eg&eacute;sz
szerencs&eacute;tlens&eacute;get, melynek m&aacute;s&aacute;t&oacute;l &#337;rizzen meg bennünket a magass&aacute;gb&eacute;li
kegyelme!</p>

<p>Mi tört&eacute;nt, hogyan tört&eacute;nt, err&#337;l se az &aacute;rv&aacute;n maradt le&aacute;nyz&oacute;, Clara,
sem pedig v&#337;leg&eacute;nye, V&eacute;glyessy Istv&aacute;n nem tudnak, vagy nem akarnak
nyilatkozni. Azt csak a magass&aacute;gb&eacute;li Isten, ki minden titoknak a tud&oacute;ja,
tudn&aacute; megmondani.</p>

<p>&Eacute;n azonban erre azt mondom: Ember, hagyj b&eacute;k&eacute;t a földönt&uacute;li
hatalmaknak, &eacute;s ne kis&eacute;rtsd az Istent, minket gyarl&oacute; b&#369;nösöket pedig ne
vigy, &eacute;n uram Istenem, kis&eacute;rtetbe!&laquo;<br /></p>

<p class=right>&raquo;Die 21-ti Octobris.</p>

<p>Mik&eacute;nt a szerencs&eacute;tlenül j&aacute;rt tud&oacute;s &uacute;r &oacute;hajt&aacute; &eacute;s meghagy&aacute; nekik, ma
esküdtenek, a legnagyobb csendben &eacute;s visszavonults&aacute;gban, egym&aacute;snak
s&iacute;rig tart&oacute; h&#369;s&eacute;get Clara Bornemissza &eacute;s Stefanus V&eacute;glyessy de
V&eacute;ghlyes...</p>

<p>&Eacute;n köt&eacute;m össze kezeiket az egyh&aacute;z &aacute;ld&aacute;s&aacute;val.</p>

<p>Adja is meg a magass&aacute;gb&eacute;li Úristen e sok gyötrelmet &eacute;s
megpr&oacute;b&aacute;ltat&aacute;sokat &aacute;tszenvedett sz&iacute;veknek mindenekben kegyelm&eacute;t &eacute;s a
h&aacute;zas &eacute;let minden boldogs&aacute;g&aacute;t. &Aacute;men!&laquo;<br /></p>

<p class=right>&raquo;Die 30-ta Octobris.</p>

<p>V&aacute;rosunkba nevezetes tud&oacute;s &eacute;s magas&aacute;ll&aacute;s&uacute; persona &eacute;rkezett, fels&eacute;ges
cs&aacute;sz&aacute;ri &eacute;s kir&aacute;lyi urunknak bels&#337; udvari medicinae doktora, a tud&oacute;s &eacute;s
h&iacute;resneves Hayek Thaddeus uram szem&eacute;ly&eacute;ben, a boh&eacute;miai Pr&aacute;ga (n&eacute;melyek
&uacute;gy mondj&aacute;k Pr&aacute;h&aacute;) v&aacute;ros&aacute;b&oacute;l.</p>

<p>E neves &eacute;s eminens dignit&aacute;s bens&#337; bar&aacute;tja vala a szerencs&eacute;tlenül j&aacute;rt
tud&oacute;s f&#337;&uacute;rnak, &eacute;s a hallott szerencs&eacute;tlens&eacute;g hire hoz&aacute; vala hozz&aacute;nk Buda
v&aacute;ros&aacute;ba.</p>

<p>E tud&oacute;s f&eacute;rfi&uacute; többek között azt &aacute;ll&iacute;tja, hogy ama rettent&#337; robban&aacute;st
bizony&aacute;ra valami chemiai operatio id&eacute;zte vala el&#337;, valamelyes ismeretlen
durran&oacute; mixt&uacute;ra, mely a chemicali&aacute;k titkos &eacute;s kitanulhatlan occulta
qualit&aacute;s&aacute;b&oacute;l, an&eacute;lkül, hogy sejten&eacute;k, n&eacute;melykor el&#337;&aacute;ll &eacute;s vehementer
explod&aacute;l...</p>

<p>Igaz-e ez, nem-e, &eacute;n nem tudom, de e tud&oacute;s f&eacute;rfi&uacute; bizony&aacute;ra
competensebb judex, mint az &eacute;n simplex &eacute;s csek&eacute;ly mivoltom.&laquo;</p>

<p>&nbsp;</p>

<p>Eddig tart p&aacute;ter Ambrozius napl&oacute;j&aacute;nak a tört&eacute;netre vonatkoz&oacute; r&eacute;sze. A
tört&eacute;net ut&aacute;n t&iacute;z &eacute;vvel k&eacute;s&#337;bb azonban Hayek Thaddeus pr&aacute;gai udvari
orvos hagyat&eacute;k&aacute;ban egy vaskos k&eacute;zirattekercset tal&aacute;ltak, mely a fent
meg&iacute;rt tört&eacute;netet eg&eacute;sz terjedelm&eacute;ben tartalmazza.</p>

<p>E k&eacute;zirat els&#337; lapj&aacute;ra a tud&oacute;s orvos saj&aacute;t kez&eacute;vel a következ&#337;
megjegyz&eacute;st iktatta:</p>

<p>&raquo;Azok, kik a nagy titkot megtal&aacute;lt&aacute;k, &iacute;gy &iacute;rj&aacute;k le a nagy
elixirum szület&eacute;s&eacute;t, azon alchymist&aacute;k pedig, kik s&oacute;v&aacute;ran keresik, ilyen
csod&aacute;latos jelen&eacute;sek között k&eacute;pzelik a b&iacute;borvörös k&#337;
szület&eacute;s&eacute;t,&mdash;&iacute;t&eacute;letet azonban csak az mondhat, ki mindezen titkok
kulcs&aacute;t b&iacute;rja.&laquo;</p>

<hR style="WIDTH: 70%">

<p><a name="FN1"></a>
<sup>[1]</sup> Holl&oacute;fej
</p>
<p><a name="FN2"></a>
<sup>[2]</sup> Ignes reverberii: fokozott t&#369;z.</p>

<hr style="width: 100%">








<pre>





End of the Project Gutenberg EBook of Az arany szalamandra, by Ferenc Don&aacute;szy

*** END OF THIS PROJECT GUTENBERG EBOOK AZ ARANY SZALAMANDRA ***

***** This file should be named 18365-h.htm or 18365-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/3/6/18365/

Produced by Tam&aacute;s R&oacute;th, Hardi Attila J&aacute;nos, Hardi Attila
J&aacute;nos and the Online Distributed Proofreading Team Europe
at http://dp.rastko.net.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>

</html>
